[
    {
        "title": "KSP: Jokowi Berkantor di IKN Tingkatkan Minat Para Investor",
        "content": "Tenaga Ahli Utama Kantor Staf Presiden (KSP) Ade Irfan Pulungan mengatakan berkantornyaPresiden Joko Widodo(Jokowi) di Ibu Kota Negara (IKN) Nusantara Kalimantan Timur bakal meningkatkan minat para investor. Ade menilai investor yang sudah menunjukkan minatnya berinvestasi di IKN mendapat jaminan pembangunan IKN berjalan sesuai rencana.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Telah berkantornya Presiden Jokowi di IKN akan meningkatkan kepercayaan para investor,\" kata Ade dalam keterangannya, Kamis (1/8). Menurut Ade, keberadaan Jokowi juga akan mudah mengawasi langsung penyelesaian pembangunan IKN. Sehingga semua pihak akan berpacu untuk memenuhi target yang sudah ditentukan. Selama ini Presiden Jokowi cukup detil dan rinci dalam mengawasi pembangunan proyek infrastruktur yang menjadi Program Strategis Nasional (PSN) diseluruh Indonesia. \"Kemarin saat datang ke IKN Presiden Jokowi juga menunjukkan sejumlah fasilitas yang sudah selesai dilakukan seperti pembangunan hotel berbintang sebagai Sektor penunjang di area IKN,\" jelasnya. Lebih lanjut, Ade menyebut Jokowi telah memenuhi janjinya untuk berkantor di IKN sebelum 17 Agustus 2024. Ade mengatakan saat ini sejumlah kementerian sudah mengatur jadwal perpindahan ASN ke IKN. Ia pun meyakini pemerintahan baru periode 2024-2029 mendatang akan mendukung percepatan pembangunan IKN. \"Bapak Prabowo adalah Presiden terpilih dan Gibran Rakabuming Raka Wakil Presiden terpilih yang memiliki komitmen kuat untuk pembangunan yang berkelanjutan,\" ujar Ade.  Presiden Jokowi sebelumnya mulai berkantor di Istana Garuda IKN pada 29-30 Juli kemarin. Namun Presiden sudah melakukan kunjungan kerja ke IKN sejak 28 Juli untuk meninjau kondisi pembangunan jalan tol IKN hingga meresmikan Jembatan Pulau Balang, Kabupaten Penajam Paser Utara. Pada hari pertama, Presiden Jokowi telah melakukan rapat bersama jajaran OIKN dan Mensesneg, serta menerima perwakilan Kepala Daerah dan Forkopimda. Jokowi berbicara beberapa hal, seperti memastikan fasilitas kebutuhan primer seperti listrik dan air terpenuhi hingga membantah anggapan pengerjaan IKN terburu-buru.    Sedangkan pada hari kedua, Jokowi menerima perwakilan Kamar Dagang dan Industri Indonesia Daerah (Kadinda) serta pengurus Himpunan Pengusaha Muda Indonesia (HIPMI) dari sejumlah daerah di sekitar kawasan IKN. Selain bertemu dengan pengusaha lokal, Jokowi juga bertemu dan rapat bersama jajaran pengamanan. Yakni Pangdam VI/MLW, Kapolda Kaltim, Danrem 091/ASN, Dandim 0913/PPU, dan Kapolres PPU. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/nasional/20240801093904-32-1127920/ksp-jokowi-berkantor-di-ikn-tingkatkan-minat-para-investor",
        "image": "https://akcdn.detik.net.id/visual/2024/07/30/presiden-joko-widodo-di-ikn-2_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Penampakan Terkini Wensen School Depok: Tutup-Dipasang Garis Polisi",
        "content": "Personel Polres Metro Depok memasang garis polisi diWensen School, Depok yang menjadi lokasi dugaan penganiayaan pemilikMeita Iriantyterhadap dua balita. \"Iya tadi sore pukul 17.00 (dipasang garis polisi),\" kata Kaur Humas Polres Metro Depok Iptu Made Budi saat dihubungi, Kamis (1/8). Berdasar foto yang diberikan Made, terlihat garis polisi dipasang sepanjang pagar bangunan Wensen School. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sebelumnya, Polres Metro Depok telah menetapkan Pemilik Wensen School Meita Irianty sebagai tersangka kasus penganiayaan terhadap dua anak di Wensen School.  Satu anak berinisial MK berusia dua tahun. Korban lainnya berinisial HW berusia sembilan bulan. Kapolres Metro Depok Kombes Arya Perdana menjelaskan korban pertama MK dalam kondisi baik, namun mengalami trauma. Kondisi itu akan didalami dengan visum psikiatrikum. Sementara korban kedua HW, akan dilakukan visum dan rontgen. Ia mengatakan ada dugaan korban HW mengalami dislokasi kaki. Meita dijerat Pasal 80 ayat 1JoPasal 80 Ayat 2 UU Nomor 35 Tahun 2014 tentang Perubahan atas UU Nomor 23 Tahun 2002 tentang Perlindungan Anak dengan ancaman hukuman maksimal lima tahun.  Berdasar pemeriksaan sementara, Arya mengatakan tindakan penganiayaan dilakukan Meita karena khilaf. \"Kalau motif sementara kami sudah tanyakan, yang bersangkutan menyatakan khilaf gitu ya. Tetapi untuk motif secara khususnya nanti kita akan dalami saat pemeriksaan, termasuk nanti yang bersangkutan akan kita periksa dari psikologinya,\" kata Arya.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/nasional/20240801183614-12-1128224/penampakan-terkini-wensen-school-depok-tutup-dipasang-garis-polisi",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/polres-pasang-garis-polisi-di-wensen-school-depok_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Ketua MUI Panggil Jokowi 'Haji Muhammad Joko Widodo'",
        "content": "Ketua Umum Majelis Ulama Indonesia (MUI) Anwar Iskandar menyebut PresidenJokowidengan panggilan 'Haji Muhammad Joko Widodo'. Momen itu terjadi dalam ceramah di zikir dan doa kebangsaan. Anwar sedang bercerita soal Indonesia diberkahi pemimpin-pemimpin yang istimewa. \"Indonesia ini punya banyak pemimpin dengan tipologi, keahlian, keistimewaan yang berbeda-beda, sesuai dengan kebutuhan zaman ini. Bapak Presiden Sukarno sampai Bapak Insinyur Haji Muhammad Joko Widodo,\" kata Anwar di Istana Merdeka, Jakarta, Kamis (1/8). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dia menilai Jokowi adalah pemimpin sabar, telaten, dan cekatan. Menurutnya, Jokowi bukan pemimpin yang memikirkan dirinya sendiri hingga badannya kurus. Anwar pun membahas permintaan maaf Jokowi yang baru saja disampaikan. Dia mewakili umat memaafkan Jokowi dan Wakil Presiden Ma'ruf Amin. \"Kalau boleh saya mewakilipanjenengansemua, boleh enggak? Kita maafkan, Pak, kita maafkan. Bahkan mungkin kita ini juga lebih dari minta maaf kepada Bapak-Bapak sekalian karena telah bikin repot segala macam, kadang-kadang itu suuzan saja,\" ujarnya. \"Ingin mengucapkan terima kasih kepada Bapak Presiden dan Wakil Presiden, yang telah membuat bangsa ini tersenyum, yang telah membuat bangsa ini bisa berpikir tentang seperti apa masa depan yang akan datang,\" imbuhnya. Acara zikir dan doa kebangsaan adalah pembuka Bulan Kemerdekaan. Acara ini digelar Kementerian Sekretariat Negara untuk menyambut hari kemerdekaan. Puncak peringatan akan berupa upacara detik-detik proklamasi pada 17 Agustus. Upacara digelar di Ibu Kota Nusantara dan Istana Merdeka, Jakarta.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/nasional/20240801203403-32-1128254/ketua-mui-panggil-jokowi-haji-muhammad-joko-widodo",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/presiden-joko-widodo-jokowi-merespons-isu-reshuffle-atau-kocok-ulang-kabinet-indonesia-maju-2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "VIDEO: Trump Pertanyakan Ras Harris: Orang India apa Kulit Hitam?",
        "content": "Calon Presiden AS dari Partai Republik, Donald Trump mempertanyakan ras Kamala Haris dalam sebuah konvensi tahunan National Association of Black Journalist di Chicago AS. Dalam kesempatan itu dia bertanya, \"Apakah Kamala Harris orang India atau orang kulit hitam?\". \"Sejak awal dia [Kamala Harris] orang India, dan tiba-tiba berubah menjadi orang kulit hitam\", tambahnya. Harris memang sejak lama mengidentifikasi dirinya sebagai orang Amerika kulit hitam yang juga keturunan Asia Selatan. Penampilan Trump ini juga mendapat reaksi keras dari beberapa anggota konvensi.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/internasional/20240801140029-139-1128084/video-trump-pertanyakan-ras-harris-orang-india-apa-kulit-hitam",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/thumbnail-video-17_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "FOTO: Salat Jenazah Haniyeh Diimami Pemimpin Tertinggi Iran Khamenei",
        "content": "",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/internasional/20240801172139-122-1128199/foto-salat-jenazah-haniyeh-diimami-pemimpin-tertinggi-iran-khamenei",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/salat-jenazah-haniyeh-diimami-pemimpin-tertinggi-iran_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Siapa Wasim Abu Shaaban, Pengawal yang Tewas Bersama Ismail Haniyeh?",
        "content": "Serangan rudal yang menghantam kediaman pemimpin biro politikHamasIsmail Haniyehdi Iran tak cuma menewaskan salah satu orang terpenting Hamas tersebut. Pengawal pribadi Haniyeh, Wasim Abu Shaaban, juga meninggal dunia akibat serangan itu.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Serangan terhadap Haniyeh terjadi pada Rabu (31/7) dini hari usai Haniyeh menghadiri pelantikan Presiden baru Iran Masoud Pezeshkian pada Selasa (30/7). Saat serangan terjadi, Haniyeh berada di rumah salah satu veteran perang di Teheran utara, yang menjadi tempat tinggal dia selama di Iran. Pemerintah Iran telah mengutuk keras pembunuhan terhadap Haniyeh ini. Iran bersumpah bakal merespons \"keras\" Israel, yang dituding sebagai dalang di balik serangan tersebut. Pada Kamis, jenazah Haniyeh dan pengawalnya, Shaaban, pun disalatkan di Universitas Teheran. Salat itu dipimpin langsung oleh pemimpin tertinggi Iran Ayatollah Ali Khamenei.  Wasim Abu Shaaban merupakan pengawal pribadi Haniyeh yang telah melayani sang pemimpin Hamas selama lima tahun terakhir. Pria yang dikenal dengan nama lain \"Abu Anas\" itu telah mendedikasikan hidupnya untuk pertempuran dan kepemimpinan di sayap militer Hamas, Brigade Al Qassam. Namun, Shaaban juga memberikan keamanan bagi pejabat tinggi Hamas.  Dilansir dariAnadolu Agency, di awal kariernya, Shaaban merupakan pengawal pribadi untuk Saeed Seyam, Menteri Dalam Negeri dalam pemerintahan pertama Hamas. Namun, Seyam dibunuh dalam serangan udara Israel di Gaza pada 2009. Sebagai anggota Brigade Al Qassam, Shaaban memegang posisi wakil komandan sebuah unit di daerahnya yaitu Tal al-Hawa. Ia memimpin faksi dalam pasukan elite sebelum ditugaskan menjadi pengawal pribadi Haniyeh pada 2019. Dalam perang Gaza 2014 silam, Shaaban berpartisipasi dalam sebuah operasi jihad yang menargetkan situs militer Israel di Nahal Oz. Pada Juli tahun itu, sembilan pejuang Brigade Al Qassam melancarkan serangan di belakang garis musuh, dengan menyerang menara militer yang dibentengi ketat. Serangan itu sukses menumpas seluruh personel batalion Nahal Oz di dalam menara, termasuk 10 tentara Israel.  Shaaban lahir di Tal al-Hawa pada 1988. Pria 36 tahun itu merupakan lulusan Fakultas Syariah dan Hukum di Universitas Islam Gaza. Shaaban dikenal sebagai sosok yang sangat alim dan santun. Ia gemar tadarus Al Quran di masjid serta selalu bersikap baik terhadap orang lain. Shaaban telah menikah dan memiliki dua putra serta dua putri. Hingga akhir hayatnya, ia terus setia mendedikasikan diri untuk mengawal Haniyeh.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/internasional/20240801205327-120-1128258/siapa-wasim-abu-shaaban-pengawal-yang-tewas-bersama-ismail-haniyeh",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/salat-jenazah-haniyeh-diimami-pemimpin-tertinggi-iran-1_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Bos BCA Pastikan Bakal Groundbreaking Kantor di IKN Sebelum 17 Agustus",
        "content": "Direktur Utama PT Bank Central Asia Tbk (BCA) Jahja Setiaatmadja memastikan akan melakukan peletakan batu pertama ataugroundbreakingkantor di Ibu Kota Nusantara (IKN) sebelum HUT RI ke-79 mendatang. \"Kita sudah mengalokasikan. Kalau menunggu jadwal tanggal 11-14 Agustus rencananya,\" kata Jahja saat ditemui di JCC Senayan, Jakarta Pusat, Kamis (1/8). Rencanagroundbreakingkantor BCA awalnya direncanakan pada 30 Juli 2024. Kemudian, kini telah digeser menjadi antara 11 Agustus-14 Agustus. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Jahja menyampaikan luas tanah kantor mencapai kurang lebih 9.000 meter persegi. Ia juga mengatakan bahwa kantor ini bukan termasuk ke dalamfinancial center.  Rencanagroundbreakingitu awalnya disampaikan Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono. Ia menyebutgroundbreakingproyek ke-7 di IKN akan dilakukan pada akhir Juli 2024.  Menurutnya, sejumlah investor bakal terlibat dalamgroundbreakingtersebut. Ada lima calon investor yang siap menjadi peserta, salah satunya adalah BCA. \"Kelihatannya ada (groundbreaking Juli), tapi tidak banyak. Maksimal ada lima (proyek), macam-macam sektornya, tapi salah satu yang akan groundbreaking adalah BCA,\" ungkap Basuki di Kementerian PUPR, Jakarta Selatan, beberapa waktu silam. [Gambas:Video CNN]  ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/ekonomi/20240801134058-78-1128070/bos-bca-pastikan-bakal-groundbreaking-kantor-di-ikn-sebelum-17-agustus",
        "image": "https://akcdn.detik.net.id/visual/2021/07/22/presdir-bca-jahja-setiatmadja_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Bukit Asam Cetak Laba Bersih Rp2,03 T di Semester I 2024",
        "content": "PTBukit AsamTbk (PTBA) membukukanlababersih sebesar Rp2,03 triliun pada semester I 2024. Sepanjang enam bulan pertama 2024, BUMN tambang ini mencatatkan pendapatan sebesar Rp19,64 triliun di paruh pertama tahun ini. Total penjualan batu bara PTBA pada Januari-Juni 2024 mencapai 20,05 juta ton, meningkat 15 persen secara tahunan tahunan (year on year/yoy). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Produksi batu bara PTBA mencapai 18,76 juta ton di semester I 2024. Sementara, realisasi Domestic Market Obligation (DMO) juga naik 12 persen menjadi 11,57 juta ton.  Selanjutnya, ekspor batu bara PTBA pada periode ini sebesar 8,48 juta ton atau naik 20 persen dibandingkan periode yang sama pada 2023, yakni 7,10 juta ton. Corporate Secretary PTBA Niko Chandra menyebut tantangan tahun ini di antaranya adalah koreksi harga batu bara dan fluktuasi pasar. \"Rata-rata indeks harga batu bara ICI-3 terkoreksi sekitar 19 persen secara tahunan dari US$93,49 per ton pada semester I 2023 menjadi US$75,89 per ton pada semester I 2024,\" katanya dalam keterangan resmi, Kamis (1/8). Sedangkan, rata-rata indeks harga batu bara Newcastle turun 36 persen menjadi US$130,66 per ton (yoy). Karena itu, Niko menjelaskan pihaknya terus berupaya memaksimalkan potensi pasar di dalam negeri. [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/ekonomi/20240801122942-92-1128020/bukit-asam-cetak-laba-bersih-rp203-t-di-semester-i-2024",
        "image": "https://akcdn.detik.net.id/visual/2021/11/17/target-produksi-batubara-pt-bukit-asam-2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "BI Perluas Fitur Kartu Kredit Pemerintah Demi Dorong UMKM",
        "content": "GubernurBank Indonesia(BI)Perry Warjiyobakal memperluas fitur kartu kredit pemerintah (KKP) demi memudahkan pembelian produkUMKM. Hal itu ia sampaikan dalam acara Festival Ekonomi Keuangan Digital Indonesia 2024, di Jakarta, Kamis (1/8). Perry menyebut pihaknya akan menambahkan fituronline payment cardpada KKP. Fitur itu pun bakal terkoneksi dengan QRIS. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Dalam kartu kredit Indonesia ini akan diperluas untuk memudahkan transaksi belanja pemerintah, tidak hanya untuk perjalanan, tapi juga untuk membeli produk-produk UMKM karya-karya bangsa,\" kata Perry.  KKP domestik sendiri telah diluncurkan sejak Mei tahun lalu. Dengan KKP, pemerintah pusat, kementerian, lembaga, hingga pemerintah daerah (pemda) dapat menggunakannya dengan biaya transaksi nol persen. \"Dan biaya untuk merchant itu lebih efisien. Dan ini sekaligus bagian dari bangga buatan Indonesia,\" kata Perry beberapa waktu lalu.  Peluncuran KKP Domestik sendiri sejalan dengan Instruksi Presiden (INPRES) Nomor 2 Tahun 2022. Inpres itu mengenai Percepatan Peningkatan Penggunaan Produk Dalam Negeri dan Produk Usaha Mikro, Usaha Kecil, dan Koperasi Dalam Rangka Menyukseskan Gerakan Nasional Bangga Buatan Indonesia pada Pelaksanaan Pengadaan Barang/Jasa Pemerintah. [Gambas:Video CNN]  ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/ekonomi/20240801124756-78-1128031/bi-perluas-fitur-kartu-kredit-pemerintah-demi-dorong-umkm",
        "image": "https://akcdn.detik.net.id/visual/2019/12/19/c223a021-f181-4ab7-aeed-fb4d7080bfe2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Petinju Italia Mundur Usai Hidung Berdarah Dipukul Petinju Transgender",
        "content": "Petinju Italia Angela Carini memutuskan mundur dari pertarungan melawan petinju transgender asal Aljazair Imane Khelif di tinju putri nomor 66 kg pada babak 16 besarOlimpiade Paris 2024, Kamis (1/8). Awalnya Carini mendapat empat pukulan dari Khelif di 10 detik awal ronde pertama. Kemudian Carini kembali mendapatkan sejumlah pukulan dari Khelif hingga membuat petinju wanita asal Italia itu harus menemui pelatihnya di sudut ring untuk memperbaiki penutup kepalanya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Carini masih berusaha untuk melanjutkan pertarungan. Tapi akhirnya karena merasa tidak sanggup melawan Khelif, Carini menyerah dan mengangkat tangannya memutuskan mundur dari pertarungan. Usai pertandingan, Carini sembari menangis mengaku mundur karena merasakan sakit yang luar biasa di hidungnya. \"Saya menghormati negara saya dengan kesetiaan. Kali ini saya tidak berhasil karena saya tidak sanggup lagi berjuang. Saya mengakhiri pertandingan karena setelah pukulan kedua,\" ucap Carini dikutip dari Reuters. \"Setelah bertahun-tahun pengalaman di atas ring dan hidup dalam pertarungan, saya merasakan sakit yang luar biasa di bagian hidung saya,\" kata Carini menambahkan. Carini mengatakan dirinya mundur dari pertarungan itu bukan karena menyerah, tapi karena kedewasaan. \"Kalian semua melihat hidungku mulai berdarah. Aku tidak kalah malam ini. Aku hanya menyerang pada kedewasaan. Aku wanita yang dewasa, ring itu adalah hidupku,\" ucap Carini. \"Saya selalu sangat intuitif, tetapi ketika saya merasa ada sesuatu yang tidak berjalan baik, itu bukan berarti saya menyerah. Tetapi saya harus memiliki kedewasaan untuk berhenti,\" kata Carini menambahkan.  Kehadiran petinju transgender asal Aljazair Imane Khelif menjadi kontroversi sehingga membuat Olimpiade Paris 2024 makin jadi sorotan. Petinju 25 tahun tersebut viral di media sosial lantaran statusnya sebagai transgender yang tampil di kelas 66kg wanita dalam Olimpiade Paris. Imane Khelif jadi kontroversi lantaran diperbolehkan tampil di Olimpiade Paris 2024 sementara saat Kejuaraan Dunia Tinju 2023 dilarang. Pada Kejuaraan Dunia Tinju 2023, Khelif dan Lin Yu Ting dari Taiwan tidak diperbolehkan bertarung karena memiliki kadar testosteron yang sangat tinggi untuk kategori wanita atau mempunyai kromosom XY. Dalam video yang viral di media sosial, terlihat aksi Imane Khelif di ring tinju begitu mendominasi pertarungan ketimbang lawannya. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/olahraga/20240801204924-178-1128256/petinju-italia-mundur-usai-hidung-berdarah-dipukul-petinju-transgender",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/olympics-2024-boxing-2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Pebulutangkis Belgia Viral karena Fasih Bahasa Indonesia di Olimpiade",
        "content": "Atlet badminton Belgia Lianne Tan viral di media sosial saat tampil diOlimpiade Paris 2024karena fasih berbicara bahasa Indonesia dengan pelatih. Momen itu terjadi ketika Lianne Tan menghadapi ratu bulutangkis Thailand, Ratchanok Intanon, pada fase grup Olimpiade 2024. Ketika jeda interval gim pertama, Lianne Tan mendapatkan arahan dari pelatihnya, Indra Bagus Ade Chandra dengan bahasa Indonesia dalam video singkat di media sosial. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dalam video tersebut, Indra Bagus memberikan arahan dengan berbahasa Indonesia secara fasih. \"Ke ini dulu ya jangan langsung nembak dulu, ini lebih enak sampingnya. Dia sampingnya lebih enak, coba dicok dulu biar dia lari ke depan. Tapi dia depannya bakal coba untuk ngambil duluan,\" kata Indra Bagus. \"Jadi kalau dia ngambil duluan, nah dorong itu agak cepat ke depan lagi. Kalau kamungangkatdia ada waktu untuk bisa variasi. Begitu juga sama lobnya. Kalau kamu lobnya terlalu gampang begini ini enak buat variasi, kamunya agakstruggleya. Tapi, enggak apa-apastruggle,memangudahpenting dulu dari awal ditahan-tahan dulu ya kalau ada kesempatan,\" ujar Indra Bagus menambahkan. [Gambas:Twitter] Usut punya usut, Indra Bagus merupakan mantan atlet Indonesia yang pernah mewakili Italia. Kini ia bertugas sebagai pelatih kepala tim nasional badminton Belgia. Kendati demikian, Lianne Tan gagal mengatasi perlawanan Intanon. Pebulutangkis berdarah Indonesia itu kalah dua gim langsung dengan skor identik 8-21 dan 8-21.  [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/olahraga/20240801202940-170-1128253/pebulutangkis-belgia-viral-karena-fasih-bahasa-indonesia-di-olimpiade",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/lianne-tan-1_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Pemerintah Wacanakan Liga 3 dan 4 Bisa Digelar Pakai APBD",
        "content": "Pemerintah RI sedang mengkaji kemungkinan kompetisi sepak bola amatir,Liga 3danLiga 4, bisa digelar dengan menggunakan APBD. Selama ini, utamanya sejak adanya Permendagri No. 1 tahun 2011 tentang penggunaan Anggaran Pendapatan dan Belanja Daerah (APBD) untuk klub sepak bola, Liga 3 dikelola PSSI. Menpora Dito Ariotedjo mengatakan ketetapan hukum untuk mengganti Permendagri tersebut memang belum terbit, tetapi sedang dikaji agar bisa segera diimplementasikan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pada praktiknya, kata Menpora, bukan klubnya yang mendapat pembiayaan, tetapi kompetisinya. Pasalnya selama ini yang menjadi kendala kompetisi amatir sulit mendapatkan sponsor. \"Yang dibiayain nantinya bukan klubnya, tapi kompetisinya melalui klub. Jadi nanti ada diatur, nanti ini akan lagi kaji lebih dalam, ada maksimalnya. Berapa daerah boleh terlibat.\" \"Karena apa? Karena ini dalam rangka untuk bagaimana pendanaan pembinaan atlet dari usia dini dan grassroot ini bisa tercapai,\" kata Dito selepas rapat di Istana Negara, Kamis (1/8). Aturan ini juga tak hanya untuk sepak bola, tetapi juga untuk cabang olahraga lainnya. Lewat aturan ini pemerintah ingin ekosistem kompetisi olahraga pembinaan lebih hidup. \"Makanya tadi saya sampaikan ini akan dikaji tidak hanya di sepak bola, tapi di cabang olahraga yang juga masuk dalam desain besar olahraga nasional. Seperti renang, atletik, panahan,\" kata Dito.   Wacana soal perubahan Permendagri ini sejatinya sudah digulirkan sejak awal tahun ini. Namun hingga kini belum selesai karena ada beberapa aspek yang sedang dikaji mendalam. Salah satunya soal skema pembiayaan yang efektif agar tidak jadi alat bancakan atau korupsi. Skema-skema meminimalisir korupsi sedang dikaji dengan sangat matang. \"Tadi Pak Presiden juga mengatakan pengalaman beliau waktu wali kota karena tidak ada batas, itu banyak sekali skema-skema yang tiba-tiba Rp50 miliar, Rp90 miliar,\" kata Dito menjelaskan. \"Makanya ini akan kita kaji secara mendalam dan pastinya untuk terkait memastikan tidak ada korupsi. Jadi saya rasa nantinya dengan proses yang transparan dan pastinya elektronik.\" [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/olahraga/20240801172745-142-1128205/pemerintah-wacanakan-liga-3-dan-4-bisa-digelar-pakai-apbd",
        "image": "https://akcdn.detik.net.id/visual/2024/06/05/soccer_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Undangan Pernikahan Palsu Masih Gentayangan, Cek Daftar APK Terbaru",
        "content": "Penipuandengan modus mengirimfileapplication package file (APK) di chat WhatsApp atau pun Telegram masih gentayangan. Simak daftarnya agar tak terjerumus tipu daya. Modus APK memanfaatkan masyarakat yang lengah dan mengecoh mereka untuk menginstall aplikasi berisi malware. File APK adalah format berkas yang digunakan untuk mendistribusikan dan memasang software dan middle-ware ke Hp Android. Umumnya, APK tidak ada di toko aplikasi resmi seperti Google Playstore. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Penipuan ini bisa menyasar korbannya dalam berbagai cara, mulai dari berpura-pura mengirimkan undangan pernikahan, informasi ekspedisi, hingga menyamar menjadi surat tilang dari kepolisian. Pendiri Ethical Hacker Indonesia, Teguh Aprianto, mengatakan penipuan modus APK ini membuat pelaku bisa mengakses SMS untuk mendapatkan One Time Password (OTP) yang jadi kunci di berbagai aplikasi korban, termasuk mobile banking. \"Soal modus penipuan seperti ini, ketika korban lengah dan menginstall aplikasi tersebut, maka pelaku akan memiliki akses untuk membaca dan juga mengirimkan SMS. Dari sana bisa melebar kemana-mana,\" kicaunya di Twitter, 2022. Pegiat keamanan jaringan (network security) Nikko Enggaliano Pratama mengungkapkan semua data di SMS akan tercuri jika korban mengklik dan menyetujui semua permission APK itu, termasuk undangan nikah. Menurutnya, inilah awal kejahatan berikutnya. \"Tidak peduli aplikasi ini otentik dengan yang beredar atau tidak tapi aplikasi ini juga melakukan pencurian data SMS para pengguna yang menginstall ini,\" tutur dia, di halaman blognya. Lantaran bisa mengakses SMS, Nikko menjelaskan aplikasi ini bisa menjadi titik awal pencurian data sampai saldo pada aplikasi M-banking karena pelaku sudah bisa mendapatkan OTP. Merujuk situsBadan Pemeriksa APK, setidaknya ada 10 APK baru yang masih gentayangan di publik. Situs yang dibuat oleh seorang programmer, Ibnu Maksum, ini dapat mendeteksi file APK mencurigakan yang berpotensi memuat malware. Masyarakat bisa mengunggah file APK yang mencurigakan tersebut ke situs itu. Nantinya, situs tersebut akan mengecek apakah file APK itu mengandung virus atau tidak. Berdasarkan daftar file yang terdeteksi virus, APK dengan judul \"Undangan Pernikahan.jpg\" masih jadi salah satu modus yang beredar. Penipuan undangan pernikahan digital lewat WhatsApp sendiri merupakan salah satu generasi awal modus APK. Kasusnya pernah terungkap pada Januari 2023. Saat itu, penipu mengirimkan file APK dengan judul \"Surat Undangan Pernikahan Digital\" dengan ukuran 6,6 MB. Ini disusul dengan pesan \"Kami harap kehadirannya.\"  Penipu juga mengajak calon korbannya untuk membuka file yang dikirimkan itu untuk mengecek apakah isi file tersebut benar ditujukan kepada korban. Usai jatuh korban, polisi, juga berkat analisis digital dari Nikko, bisa menangkap pembuat APK yang merupakan seorang mahasiswa inisial AI (20), warga Kabupaten Pinrang, Sulawesi Selatan, 1 Februari. AI, yang padaSIPP Pengadilan Pinrangdiungkap sebagai Al Ichwanul bin Banggu, menjual aplikasi itu. Pembeli APK kemudian berbuat kejahatan sejenis terhadap lebih dari satu korban. Penangkapan juga dilakukan di Sumatera dan di Wajo.  Kini, Al Ichwanul sudah bebas usai divonis cuma 1 tahun bui, setelah dituntut 1 tahun 6 bulan penjara, usai terbukti merugikan korban setidaknya Rp95,9 juta. Untuk lebih lengkapnya, berikut daftar 10 APK berbahaya terbaru yang dideteksi situs Badan Pemeriksa APK: 1. Undangan Pernikahan.jpg2. bri.festival.apk3. download3111.apk4. 4b0cbfbe-72e9-4ff5-b009-a1c86a0b51bc5. ffc8d72b0fe70b332fdc0db4031482a5.apk6. 10002933757. com.huawei.hwid.apk8. DANA.TukarPoin.apk9. trojan.phising.apk10. undian.duta-brimo.apk [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/teknologi/20240724163900-192-1125107/undangan-pernikahan-palsu-masih-gentayangan-cek-daftar-apk-terbaru",
        "image": "https://akcdn.detik.net.id/visual/2018/12/14/af7f00d1-0346-42ac-8a9e-77c3ffd9ba73_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Sindiran Keras Budi Arie Buat Sosok Pencetus Isu Inisial T",
        "content": "Menteri Komunikasi dan Informatika (Menkominfo)Budi Arie Setiadimeminta untuk tidak mencari panggung di tengah pemberantasan judi online (judol). Pernyataan Budi Arie tersebut merespons isu inisial T yang disebut Kepala BP2MI Benny Rhamdani sebagai dalang judi online di Indonesia. \"Jangan membuat kisruh mencari panggung di dalam Pemberantasan judi online ini. Judi online ini bukan untuk cari panggung, Kita menyelamatkan rakyat,\" ujar Budi Arie dalamPodcast Political Show CNN Indonesia TV. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Budi Arie menambahkan tak perlu manuver atau gimmick semacam ini, dan lebih baik lakukan langkah penanganan sesuai wewenang masing-masing. \"Yang penting itu konkret langkah-langkahnya sesuai wewenang. Jangan main genderang gitu loh, main tari-tarian cuma gimmick, gitu loh. Dia punya wewenang untuk menyelamatkan 70.000 pekerja migran,\" tuturnya. Sebelumnya, Benny sempat mengungkap dugaan bisnis judi online di Indonesia yang dikendalikan oleh sosok berinisial T. Sosok T disebut Benny tak pernah tersentuh oleh hukum di Indonesia meski identitasnya telah diketahui.  Benny mengatakan sosok inisial T ini terungkap setelah BP2MI melakukan penelusuran praktik judi online yang dikendalikan dari Kamboja dan melibatkan warga negara Indonesia. \"Orang ini adalah orang yang selama Republik ini berdiri mungkin tidak bisa disentuh oleh hukum,\" ujar Benny, di Medan, Sumatera Utara, Rabu (24/7). Terbaru, Benny memberikan klarifikasi atas pernyataannya tersebut dengan menjelaskan sosok inisial T merupakan dalang penempatan tenaga kerja ilegal ke negara Kamboja. Ia mengklaim pernyataan itulah yang kemudian disalahartikan sebagai dalang judi online di Indonesia.  Klarifikasi tersebut disampaikan Benny kepada awak media usai menjalani pemeriksaan selama kurang lebih 5,5 jam oleh Direktur Tindak Pidana Umum Bareskrim Polri. \"Missleading-nya ketika saya menyebut judi online, seolah judi online yang ada di Indonesia, yang sedang ditangani oleh satgas, itu tidak,\" terangnya kepada wartawan, Senin (29/7). \"Saya menyebut korelasinya [inisial T] dengan penempatan ilegal di Kamboja, mereka dipekerjakan di judi online dan scamming online di Kamboja,\" tambahnya. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/teknologi/20240801174901-192-1128209/sindiran-keras-budi-arie-buat-sosok-pencetus-isu-inisial-t",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/menteri-komunikasi-dan-informatika-indonesia-budi-arie-setiadi-11_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Elon Musk 'Ngetroll' Tokoh Dunia Pakai AI, Jokowi Sebut Peluang",
        "content": "Peragaan busana tokoh-tokoh dunia dicatwalk'karya' kecerdasan buatan (AI) yang diunggah miliarder Elon Musk dianggap Presiden Jokowi sebagai peluang usaha. Lewat postingannya di X, medsos yang merupakan miliknya, Musk, yang doyan menebar meme, membagikan video peragaan busana fiktif yang dibuat oleh AI. Video tersebut menampilkan para pemimpin dunia, seperti Vladimir Putin hingga Kim Jong Un, dan tokoh teknologi, seperti Bill Gates hingga Tim Cook, dalam balutan busana nyentrik. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Unggahannya ini sekaligus menyindir sejumlah tokoh yang tampil terkait isu global terkini, termasuk gangguan global Microsoft dan gangguan kesehatan Biden. \"Saatnya untuk peragaan busana AI,\" kicau Musk, yang unggahannya selalu dipantau oleh ribuan pengguna X, pada 22 Juli. Alih-alih mengkritik, Presiden Jokowi menyebut unggahan semacam itu merupakan indikasi dari pentingnya transformasi digital di sektor ekonomi. \"Banyak sektor yang kini sudah beralih ke AI, mulai dari administrasi jasaentertainment. Bahkan kalau kita lihat Elon Musk bahwa sudah membuat AI catwalk, modelnya menggunakan wajah-wajah para tokoh dunia,\" kata dia, dalam pembukaan festival ekonomi keuangan digital Indonesia dan Karya Kreatif Indonesia (Fekdi x KKI) 2024 di JCC, Senayan, Jakarta, Kamis (1/8). Hal ini didukung sejumlah faktor di dalam negeri. Pertama, kenaikan pembayaran digital yang diprediksi akan tumbuh 2,5 kali lipat di 2030, mencapai US$760 miliar atau sekitar Rp12.300 triliun. \"Sebuah angka yang sangat besar sekali,\" lanjut Jokowi. Kedua, puncak bonus demografi di 2030, saat 68 persen penduduk berusia produktif termasuk di dalamnya Gen Y dan Gen Z serta Gen Alpha. Ketiga, jumlah ponsel aktif di Indonesia yang mencapai 354 juta unit, melebihi jumlah penduduk yang mencapai 280 juta.  [Gambas:Twitter] \"Artinya satu orang bisa memiliki ponsel lebih dari satu. Dengan jumlah pengguna internet 185 juta ini jumlah yang sangat besar sekali, potensinya sangat besar sekali,\" tutur Presiden. Dengan faktor-faktor pendukung semacam itu, ia yakin transformasi digital jadi peluang di tengah pelemahan ekonomi global. \"Ini akan menjadi potensi bisnis ke depan,\" ucap dia. Ia pun mengungkap potensi ekonomi digital Indonesia yang bisa tumbuh empat kali lipat di 2030, hingga mencapai US$210 miliar sampai US$360 miliar. \"Di tengah perlambatan ekonomi dunia, di tengah ketidakpastian ekonomi dunia, kita harus mampu memanfaatkan semua instrumen, memanfaatkan semua peluang untuk bisa tumbuh,\" tandas Jokowi. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/teknologi/20240801171656-185-1128197/elon-musk-ngetroll-tokoh-dunia-pakai-ai-jokowi-sebut-peluang",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/catwalk-ai_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Trump Tolak Semua Orang Beli Mobil Listrik",
        "content": "Kanditat presiden Amerika Serikat dari Partai Republik,Donald Trump, mengatakan pada Rabu (31/7), dia tak setuju semua orang harus membeli mobil listrik. Dia mengatakan demikian walau secara sadar mendapat dukungan penuh dari Elon Musk, CEO produsen mobil listrik terbesar di AS, Tesla.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Elon Musk mendukung saya dan dia adalah teman saya ... tetapi saya menentang semua orang memiliki mobil listrik,\" kata Trump saat berbicara di konferensi National Association of Black Journalist di Chicago, diberitakan Reuters. Pernyataan Trump itu menyindir pemerintahan AS saat ini yang dipimpin Joe Biden, yang menurut dia ingin penjualan mobil listrik sampai 100 persen. \"Jika Anda ingin mobil hybrid atau mobil berbahan bakar bensin ... kita punya lebih banyak bensin, emas cair, di bawah kaki kita daripada negara mana pun. Lebih banyak daripada Arab Saudi, lebih banyak daripada Rusia. Saya ingin menggunakan apa yang kita punya, saya ingin menurunkan harga dan biaya,\" ujar Trump. Pemerintah AS sudah menelurkan regulasi dengan target penjualan mobil listrik bisa mencapai antara 35 sampai 65 persen dari total penjualan mobil baru pada 2032. Meski demikian hal ini sifatnya bukan mandat melainkan semacam peta jalan buat produsen untuk mengikuti arah pengetatan emisi.  Sindiran dari Trump soal kebijakan industri mobil listrik AS seperti ini bukan yang pertama. Pada September 2023 Trump mengklaim, \"Mandat Biden bukan regulasi pemerintah, itu adalah pembunuhan pemerintah pada pekerjaan dan industri Anda\". Pada Maret 2024 dia sempat berjanji bakal mengenakan tarif 100 persen untuk mobil merek China buatan Meksiko yang masuk AS bila terpilih menjadi presiden lagi.  [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/otomotif/20240801150442-603-1128124/trump-tolak-semua-orang-beli-mobil-listrik",
        "image": "https://akcdn.detik.net.id/visual/2022/11/08/mantan-presiden-as-donald-trump-3_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Brio Jadi Tulang Punggung Penjualan Honda di GIIAS 2024",
        "content": "City carbesutan Honda Prospect Motor (HPM),Brio, menjadi tulang punggung penjualan saat pameran Gaikindo Indonesia International Auto Show (GIIAS) 2024. Yusak Billy, Sales & Marketing and After Sales Director HPM, mengatakan angka pemesanan mobil Honda di GIIAS sebesar 1.861 unit. \"Angka pemesanan di GIIAS tahun ini yang hampir setara dengan hasil di tahun lalu menunjukkan perbaikan terhadap permintaan konsumen, meskipun pasar otomotif secara umum sedang mengalami penurunan dibanding periode yang sama di tahun sebelumnya,\" kata dia dalam keterangannya, Rabu (31/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kombinasi Honda Brio Satya dan Honda Brio RS mencatatkan pemesanan tertinggi Honda dengan total 800 unit atau 43 persen dari keseluruhan penjualan. Selanjutnya model-model SUV Honda menyumbangkan porsi terbesar, yaitu HR-V 386 unit, WR-V 344 unit, BR-V 164 unit, dan CR-V sebanyak 109 unit. Secara nasional, pasar otomotif di Indonesia sepanjang Januari hingga Juni 2024 mencatat retail sebesar 431.987 uni. Angka ini turun sekitar 14 persen dibanding periode yang sama tahun lalu. Honda sendiri mencatat penjualan retail sebanyak 51.681 unit di 2024, dengan Honda Brio dan model-model SUV Honda menjadi tulang punggung penjualan. \"Kami optimis realisasi dari pemesanan di GIIAS tahun ini akan kembali terlihat dalam angka retail kami di awal semester kedua ini,\" tutupnya.  [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/otomotif/20240801100108-587-1127934/brio-jadi-tulang-punggung-penjualan-honda-di-giias-2024",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/stan-honda-2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Taksi Terbang IKN Harus Dapat Izin Penerbangan Internasional",
        "content": "Menteri Perhubungan (Menhub) Budi Karya Sumadi mengungkapkantaksi terbangdi kawasan Ibu Kota Nusantara (IKN), Kalimantan Timur harus mendapat izin dari organisasi penerbangan internasional sebagai syarat operasi. \"Tanpa bermaksud untuk mengatakan iya atau boleh, internasional aviasi itu menjadi pemikiran kami bagaimana taksi terbang itu bisa berfungsi di IKN,\" kata Budi Karya Sumadi di Istana Garuda IKN, Senin (29/7). Dikutip dariAntara, perizinan yang Budi maksud adalah dokumen resmi yang diterbitkan Organisasi Penerbangan Sipil Internasional (International Civil Aviation Organization/ICAO) dan Asosiasi Pengangkutan Udara Internasional (International Air Transport Association/IATA). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Regulasi tersebut dinilai Budi penting untuk menjamin faktor keamanan bagi pengguna, sebab IKN merupakan kawasan ibu kota. \"Biasanya, melakukan semua kegiatan itu mengacu pada internasional aviasi. Yang kedua, IKN ini kan ibu kota, jadi kita harus pastikan security-nya itu memang terjamin,\" katanya. Sebelumnya, perusahaan asal Korea Selatan, Hyundai, tengah menguji coba taksi terbang secara global, salah satunya di Bandara Aji Pangeran Tumenggung (APT) Pranoto, Samarinda, Kalimantan Timur, pada Senin (29/7). Uji coba tahap ketiga pesawat tanpa awak ini berhasil melakukan penerbangan selama sekitar 10 menit dengan ketinggian 50 meter dan kecepatan 50 kilometer per jam. Taksi terbang dimaksud masih dalam tahap proof of concept (PoC) untuk beberapa waktu ke depan. Konsep PoC adalah untuk membuktikan atau menguji potensi dan kelayakan suatu ide atau konsep sebelum diimplementasikan secara penuh. Kemenhub telah memberikan izin kegiatan uji coba ini atas dasar sebagai bagian ilmiah yang perlu dipelajari dan dikembangkan. \"Hyundai memang mengadakan uji global di Samarinda. Kalau uji coba secara teknis silakan saja, karena memang ini kan ilmiah, jadi kita persilakan,\" katanya. Menurut Menhub, uji coba taksi terbang kali ini merupakan tahap ketiga yang dilakukan Hyundai di Indonesia. Jika pemerintah mengizinkan uji coba di lingkungan IKN, Budi berencana mengarahkannya pada titik lain di luar Kawasan Inti Pusat Pemerintahan (KIPP) IKN. \"Tapi, kita lagiapplyatau tanya dari ICAO dan IATA, apa yang menjadi bentuk regulasi standar nasionalnya,\" kata Budi. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/otomotif/20240801122425-579-1128019/taksi-terbang-ikn-harus-dapat-izin-penerbangan-internasional",
        "image": "https://akcdn.detik.net.id/visual/2024/05/30/kari-1_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Shawn Mendes Rilis Album ke-5 pada 18 Oktober 2024",
        "content": "Shawn Mendesakan merilis album terbaru bertajuk Shawn pada 18 Oktober 2024. Ia juga akan merilis dua single dari album itu berjudul Why Why Why dan Isn't That Enough pada 8 Agustus mendatang. Kabar perilisan album kelima Shawn Mendes itu diumumkan sang solois melalui media sosial. Ia bercerita album itu melalui proses pengerjaan selama dua tahun terakhir.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Musik benar-benar bisa menjadi obat. [Dua] tahun lalu saya merasa sama sekali tidak mengenali diri saya sendiri,\" tulis Shawn Mendes via Instagram, Rabu (31/7). \"Setahun yang lalu saya tidak bisa masuk ke studio tanpa merasa panik. Jadi, berada di sini sekarang dengan 12 lagu indah yang telah selesai terasa seperti sebuah anugerah,\" lanjutnya.  [Gambas:Video CNN]  Dalam unggahan itu, Shawn Mendes juga merilis teaser lagu Isn't That Enough yang menjadi salah satu single dari album Shawn. Video teaser itu menampilkan Shawn Mendes dan rekan-rekannya dalam tampilan hitam putih. Lagu Isn't That Enough juga mengalun dengan iringan gitar akustik yang dominan.  Shawn Mendes mengakhiri pengumuman tersebut dengan mengucapkan terima kasih kepada teman-teman dan keluarganya selama proses rekaman itu. Ia juga berterima kasih karena kerabat dekatnya itu selalu mendampinginya, baik di dalam maupun di luar karier musik. \"Hidup bisa menjadi brutal, tetapi ada sekelompok kecil orang yang sangat dipercaya untuk memandu Anda melewatinya akan membuat hidup jauh lebih baik,\" ungkap Shawn. \"Saya tidak tahu bagaimana saya mampu melewati beberapa tahun terakhir, apalagi membuat album ini tanpa kalian,\" lanjutnya. Shawn menjadi album terbaru yang dirilis oleh sang penyanyi sejak empat tahun terakhir. Solois itu terakhir kali merilis album pada 4 Desember 2020 yang berjudul Wonder dengan single utama yang sama dan Monster. Ia sempat menggelar tur untuk album ini, tetapi beberapa jadwal dibatalkan karena masalah kesehatan mentalnya. Situasi itu membuatnya jarang muncul di publik dan bermusik. Ia hanya sesekali tampil di media sosial atau memberikan penampilan kejutan di beberapa konser musisi. Namun, Shawn Mendes sempat memberi kejutan ketika merilis single When You're Gone pada 2022 dan What the Hell Are We Dying For? setahun kemudian. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/hiburan/20240801115449-227-1128011/shawn-mendes-rilis-album-ke-5-pada-18-oktober-2024",
        "image": "https://akcdn.detik.net.id/visual/2019/10/09/b573bb84-0fe4-4a12-913d-088db129a187_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Pax Anak Jolie-Brad Pitt Kerap Jatuh dari Motor dan Tak Pakai Helm",
        "content": "AnakAngelina JoliedanBrad Pitt, Pax Jolie-Pitt, disebut mengalami beberapa kali kecelakaan motor sebelum insiden serupa menimpanya di Los Angeles pada Senin (29/7) petang waktu setempat. DiberitakanPage Six, sumber mengatakan anak laki-laki Jolie dan Pitt itu sempat beberapa kali jatuh dari motor listriknya. Kejadian berulang itu kemudian disebut membuat teman-teman mengkhawatirkan Pax.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Teman-temannya khawatir dengannya. Dia amat ceroboh sehingga mereka khawatir,\" ujar sumber tersebut. Pax yang sekarang berusia 20 tahun juga disebut kerap tidak mengenakan helm ketika mengendarai motor listrik itu. Hal tersebut disoroti meski Pax sudah berulang kali terjatuh akibat kecelakaan. Hal itu pula yang menyebabkan Pax Jolie-Pitt lagi-lagi mengalami kecelakaan motor hingga cedera. Pax yang tidak mengenakan helm pun mengeluhkan soal kepala dan nyeri pinggul sehingga harus dilarikan ke rumah sakit. Sumber lain mengatakan bahwa Angelina Jolie sudah berada di rumah sakit dan mendampingi anaknya selama pemulihan. Kondisi Pax Jolie-Pitt juga dipastikan sudah stabil setelah kecelakaan yang terjadi pada awal pekan ini (29/7).  [Gambas:Video CNN]  Menurut laporan TMZ, kecelakaan Pax bermula ketika pria 20 tahun itu sedang mengendarai motor listriknya di Los Feliz Boulevard, Los Angeles sekitar pukul 5 sore waktu setempat. Namun saat berkendara, ia menabrak bagian belakang sebuah mobil. Menurut sejumlah sumber TMZ, Pax menabrak mobil yang sedang berhenti di persimpangan lampu merah. Ditabrak dari belakang, pengemudi mobil tersebut kemudian keluar dan memeriksa Pax. Setelah itu, pengemudi tersebut menghubungi layanan darurat. Pax yang tidak mengenakan helm pada saat itu mengeluhkan soal kepalanya dan nyeri pinggul usai benturan terjadi kepada petugas layanan darurat.  Sejumlah saksi mata yang ada di lokasi menyebut kepada TMZ bahwa kepala Pax terluka saat diangkut petugas darurat. Page Six menyebut sudah menghubungi perwakilan Jolie dan Pitt soal kabar kecelakaan Pax ini. Pax merupakan salah satu dari enam anak Angelina Jolie dan Brad Pitt. Ia adalah anak keempat setelah Maddox, Zahara, dan Shiloh. Pax yang bernama asli Pax Thien diadopsi oleh Angelina Jolie dan Brad Pitt dari Vietnam pada Maret 2007. Pax Thien lahir dengan nama Pham Quang Sang pada 29 November 2003. Jolie mengadopsi Pax setelah mengunjungi panti asuhan bersama Pitt pada November 2006. Saat itu, Jolie mengajukan adopsi sebagai orang tua tunggal karena aturan di Vietnam tidak mengizinkan pasangan yang belum menikah untuk melakukan adopsi bersama. Setelah mengajukan petisi pengubahan marga, Pitt resmi menjadi ayah angkat Pax pada Februari 2008.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/hiburan/20240731193331-234-1127775/pax-anak-jolie-brad-pitt-kerap-jatuh-dari-motor-dan-tak-pakai-helm",
        "image": "https://akcdn.detik.net.id/visual/2024/07/31/angelina-jolie_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Agensi Klarifikasi Rumor G-Dragon Comeback Oktober 2024",
        "content": "Galaxy Corporation merespons rumor bahwaG-DragonBIGBANGakan comeback pada Oktober 2024. Rumor itu berawal ketika komedian dan penyiar radio Park Myung-soo mengatakan G-Dragon akan merilis musik baru. Spekulasi itu menguat karena Park Myung-soo dikenal sebagai teman dekat G-Dragon, hingga muncul rumor sang idol akan comeback pada Oktober.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Agensi G-Dragon kemudian merespons dengan memastikan belum ada jadwal spesifik tentang comeback sang idol. Galaxy Corporation juga memastikan jadwal comeback itu masih dalam tahap diskusi. \"Belum ada waktu spesifik yang ditetapkan soal comeback G-Dragon; tidak benar bahwa sudah selesai pada Oktober. Diskusi masih dilakukan,\" ujar perwakilan Galaxy Corporation, seperti diberitakan Ten Asia viaNaverpada Kamis (1/8). Namun, Galaxy Corporation memastikan proyek musik G-Dragon itu tetap sesuai rencana, yakni dirilis pada paruh akhir 2024. Agensi itu memastikan album terbaru member BIGBANG tersebut akan rilis sebelum Desember 2024, meski belum ada informasi spesifik soal jadwal maupun konsep album tersebut.  [Gambas:Video CNN]  \"Namun, seperti yang diumumkan sebelumnya, dia memang akan merilis album baru sebelum tahun ini berakhir,\" lanjut Galaxy Corporation. G-Dragon sebelumnya disebut bakal comeback pada paruh kedua 2024. Galaxy Corporation juga membenarkan kabar tersebut. Namun, berbagai rumor bermunculan seiring jadwal comeback yang belum terkonfirmasi agensi. Sebelum isu comeback pada Oktober, idol bernama asli Kwon Ji-yong itu sempat diisukan akan comeback pada Agustus 2024.  Para penggemar G-Dragon menyambut dengan riang jadwal comeback tersebut. Sayangnya, agensi membantah terkait rumor comeback bulan itu. Di sisi lain, Galaxy Corporation juga menyatakan sang musisi bakal melakukan sederet aktivitas berskala global usai comeback. \"G-Dragon akan melakukan comeback pada paruh kedua tahun ini. Setelah comeback, ia akan melakukan aktivitas global, dan aktivitas di Jepang juga direncanakan menjadi bagian rangkaian tersebut,\" kata agensi seperti diberitakan News1 via Naver, Rabu (3/4). Kabar comeback G-Dragon hampir selalu hadir setiap tahun meski hingga kini belum ada musik terbaru yang dia rilis. G-Dragon terakhir kali merilis musik ketika dia menelurkan extended plays (EP) bertajuk Kwon Ji Yong. EP itu dirilis pada 2017 ketika dia masih bernaung di bawah agensi YG Entertainment.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/hiburan/20240801154342-227-1128150/agensi-klarifikasi-rumor-g-dragon-comeback-oktober-2024",
        "image": "https://akcdn.detik.net.id/visual/2021/02/24/kwon-ji-yong-alias-g-dragon_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "7 Ikan Ini Mengandung Asam Folat Terbaik, Penting buat Ibu Hamil",
        "content": "Ikanyang mengandung asam folat bisa jadi asupan penting buatibu hamil. Apa saja daftarnya? Asam folat sendiri merupakan bentuk sintetis dari folat atau vitamin B9. Vitamin ini secara alami ditemukan dalam makanan tertentu. MengutipMedical News Today, folat pada dasarnya membantu tubuh memproduksi sel darah merah baru yang sehat. Tanpa asupan folat yang cukup, seseorang bisa mengalami anemia. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Mendapatkan cukup folat selama kehamilan dinilai penting. Pasalnya, folat berperan dalam perkembangan awal janin, terutama yang berkaitan dengan sumsum tulang belakang. Sayangnya, tubuh tak memproduksi cukup folat. Selama kehamilan, kekurangan folat bisa meningkatkan risiko kelainan bawaan.  Kabar baiknya, ibu hamil bisa mendapatkan asam folat dari sejumlah makanan, seperti ikan. Ada beberapa ikan yang mengandung asam folat. Berikut daftarnya, menukil lamanFit Audit. Ikan bandeng seberat 100 gram mengandung sekitar 18 microgram (mcg) folat atau vitamin B9. Selain itu, setiap 100 gram ikan bandeng umumnya mengandung sekitar 35 persen kebutuhan protein harian. Selain ikan bandeng, Anda juga bisa menjadikan belut sebagai asupan saat hamil. Setiap 100 gram belut mengandung sekitar 17 mcg asam folat yang penting untuk janin. Setiap 100 gram belut juga menyediakan 32 persen kebutuhan protein harian dan 18 persen kebutuhan lemak harian. Namun, Anda perlu berhati-hati karena belut termasuk dalam kelompok ikan tinggi kolesterol. Dalam 100 gram belut diperkirakan terdapat 161 miligram (mg) kolesterol. Halibut juga bisa jadi pilihan ikan yang bagus untuk ibu hamil. Pasalnya, ikan ini mengandung sekitar 14 mcg asam folat dalam setiap 100 gram-nya. Selain itu, ikan halibut juga dikenal rendah kalori dengan total sebesar 111 kkal. Setiap 100 gram ikan halibut juga dapat memenuhi 30 persen kebutuhan protein harian. Namun, sama seperti belut, ikan halibut juga mengandung kolesterol sebanyak 60 mg dalam setiap 100 gram-nya. Selanjutnya, ibu hamil juga perlu menaruh perhatian pada ikan teri. Ikan ini mengandung sebanyak 13 mcg asam folat dalam setiap 100 gram-nya. Ikan ini juga kaya protein. Setiap 100 gram ikan teri dapat memenuhi 39 persen kebutuhan protein harian. Tapi, hati-hati saat mengonsumsinya. Pasalnya, ikan kecil ini juga mengandung 85 mg kolesterol dalam setiap 100 gram-nya.  Jangan lupakan ikan sarden yang banyak tersedia di pasaran. Ikan ini juga mengandung asam folat sebesar 10 mcg dalam setiap 100 gram-nya. Setiap 100 gram ikan sarden juga mampu memenuhi 33 persen kebutuhan protein harian dan 14 persen asupan lemak harian. Tapi, waspadai juga kandungan kolesterolnya yang cukup tinggi. Dalam 100 gram ikan sarden terdapat sekitar 142 mg kolesterol. Tak perlu sulit mencari ikan lele. Anda bisa mendapatkannya di banyak tenda warung makan pinggir jalan. Ikan lele mengandung sekitar 10 mcg asam folat dalam setiap 100 gram-nya. Ikan ini juga terbilang rendah kalori dengan angka total 105 kal. Selain itu, ikan ini juga membantu memenuhi kebutuhan harian sebesar 25 persen dalam setiap 100 gram-nya. Tenggiri juga masuk dalam daftar ikan yang mengandung asam folat. Dalam setiap 100 gram ikan tenggiri mengandung sekitar 2 gram asam folat. Selain itu, ikan tenggiri juga menyediakan sekitar 32 persen kebutuhan protein harian.    ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/gaya-hidup/20240801143657-262-1128109/7-ikan-ini-mengandung-asam-folat-terbaik-penting-buat-ibu-hamil",
        "image": "https://akcdn.detik.net.id/visual/2020/05/08/1f93336f-edc3-47c7-a74d-baab774d576b_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "7 Manfaat Makan Buncis, Ada Efek Sampingnya Enggak?",
        "content": "Buncis jadi salah satusayuranfavorit banyak orang. Lantas, apa saja manfaat makan buncis? Apa efek samping terlalu banyak makan buncis? Siapa yang tidak tahu buncis? Sayuran hijau satu ini kerap dijadikan bahan tumisan, sup, atau pelengkap dalam hidangansteak. Menukil lamanAmerican Heart Association, buncis kaya akan vitamin C, beta karoten, dan antioksidan. Tak heran jika banyak khasiat yang didapat dari makan buncis.Buncis bisa jadi sayuran yang efektif untuk melawan peradangan dan merupakan sumber folat serta kalium yang baik. Buncis juga bisa membantu mengatur tekanan darah, sumber protein dan serat yang baik, sehingga bisa membantu menurunkan kolesterol. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Berikut beberapa manfaat makan buncis yang perlu diketahui, mengutip berbagai sumber.  Buncis kaya akan serat yang merupakan nutrisi penting untuk kesehatan tubuh. MelansirWebMD, serat larut yang terdapat di buncis bisa membantu kesehatan jantung dengan menurunkan kadar kolesterol jahat. Serat dalam buncis juga bisa membantu sistem pencernaan tetap sehat. Jika Anda memiliki gangguan pencernaan seperti iritasi usus besar, buncis bisa jadi pilihan makanan sehat yang bisa dikonsumsi sehari-hari. Pasalnya, buncis adalah makanan rendahfodmapyang bisa membantu memperbaiki gejala gangguan pencernaan.   Buncis mengandung asam folat yang direkomendasikan untuk ibu hamil. Selain itu, buncis juga mengandung vitamin B yang diperlukan untuk pertumbuhan dan perkembangan bayi dalam janin. Semua nutrisi dan vitamin dalam buncis bisa membantu mengurangi risiko cacat lahir. Buncis juga kaya vitamin K dan mengandung kalsium dalam jumlah yang cukup. Nutrisi ini penting untuk menjaga tulang tetap kuat dan sehat, serta mengurangi risiko patah tulang. Bukan cuma ibu hamil, asam folat pada buncis juga dibutuhkan untuk mengurangi gejala depresi. Asupan folat membantu mengurangi jumlah homosistein dalam tubuh yang membantu menyeimbangkan emosi dan mengurangi perasaan depresi.  Zat besi yang terkandung dalam buncis bagus untuk kesehatan tubuh, terutama bagi Anda yang mengalami anemia. Buncis menyediakan zat besi nabati yang cukup dan bisa membantu memastikan Anda mendapatkan jumlah yang dibutuhkan tubuh agar terhindar dari anemia. Kandungan klorofil dalam buncis bisa membantu memperlambat pertumbuhan tumor dan mengurangi risiko kanker. Di balik manfaatnya, ada juga beberapa hal yang perlu diperhatikan saat mengolah buncis. Misalnya, pastikan cara memasak dilakukan dengan benar. Selain itu, Anda juga disarankan agar tidak merebus buncis terlalu lama. Perebusan yang terlalu lama akan menurunkan kadar nutrisi yang ada di dalamnya. Tak cuma itu, Anda juga dianjurkan untuk tidak menambahkan banyak garam saat memasak buncis. Memberi terlalu banyak garam bisa menghilangkan manfaat menurunkan tekanan darah dari buncis.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/gaya-hidup/20240730150231-262-1127179/7-manfaat-makan-buncis-ada-efek-sampingnya-enggak",
        "image": "https://akcdn.detik.net.id/visual/2015/03/23/ab9c6793-9a25-4876-bf5c-a5999255cfc8_169.jpg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Ci(n)ta Rasa William Wongso",
        "content": "No content found",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/gaya-hidup/20230922101631-525-1002301/ci-n-ta-rasa-william-wongso",
        "image": "https://akcdn.detik.net.id/visual/2023/09/20/cover-runtai-william-wongso_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Hasil Uji Coba: Salah Cetak Gol, Liverpool Tekuk Arsenal",
        "content": "Liverpool meraih kemenangan 2-1 atas Arsenal dalam laga uji coba jelang musim baru di Lincoln Financial Field, Philadelphia, Amerika Serikat, Kamis (1/8) pagi WIB. Pelatih anyar Liverpool Arne Slot memainkan Mohamed Salah sejak menit pertama. Salah dimainkan di depan bersama Diogo Jota dan Fabio Carvalho. Salah pun hanya butuh 13 menit untuk membawa Liverpool unggul 1-0 atas Arsenal. Tembakan kaki kirinya setelah menerima umpan Harvey Elliott tidak mampu dibendung kiper The Gunners, Karl Hein. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Di pertengahan babak pertama, The Reds bisa memperbesar keunggulan menjadi 2-0. Kali ini gol dicetak oleh Carvalho. Carvalho mencetak gol lewat tembakan dari dalam kotak penalti yang lagi-lagi dikreasi oleh Elliott. Arsenal kemudian bisa memperkecil skor jadi 1-2 pada menit ke-40. Kai Havertz bisa dengan tenang membobol gawang Liverpool dari jarak dekat. Liverpool dan Arsenal sama-sama berupaya untuk bisa mencetak gol lainnya di babak kedua. Peluang sempat didapat Arsenal melalui sundulan Gabriel Jesus dari jarak dekat yang masih berada di atas mistar. Pada masa injury time babak kedua, pemain pengganti Liverpool Treymaurice Nyoni melepaskan tembakan dari luar kotak penalti yang belum berbuah gol. Alhasil tidak ada gol tambahan yang tercipta dan skor 2-1 untuk kemenangan Liverpool bertahan hingga laga usai. Liverpool (4-3-3): Caoimhin Kelleher; Conor Bradley, Jarell Quansah, Sepp van den Berg, Kostas Tsimikas; Curtis Jones, Dominik Szoboszlai, Harvey Elliott; Mohamed Salah, Diogo Jota, Fabio Carvalho Arsenal (4-3-3): Karl Hein; Ben White, Jakub Kiwior, Gabriel Magalhaes, Oleksandr Zinchenko; Martin Odegaard, Thomas Partey, Kai Havertz; Reiss Nelson, Gabriel Jesus, Gabriel Martinelli ",
        "date": "• 14 jam yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240801084635-142-1127896/hasil-uji-coba-salah-cetak-gol-liverpool-tekuk-arsenal",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/liverpool-vs-arsenal_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Arsenal Gilas MU, Juara Liga Inggris Ditentukan pada Laga Terakhir",
        "content": "Gelar juaraLiga Inggris 2023/2024akhirnya ditentukan pada pertandingan terakhir setelahArsenalmenggulung Manchester United 1-0 pada pekan ke-37 di Old Trafford, Minggu (12/5). Arsenal menang berkat gol yang dicetak Leandro Trossard pada menit ke-20 setelah memanfaatkan assist Kai Havertz. Kemenangan tersebut mengantar Arsenal ke puncak klasemen sementara Premier League menggusur Manchester City. The Gunners unggul satu poin atas The Citizens. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Perburuan gelar juara Liga Inggris musim ini jadi milik Arsenal dan Man City setelah Liverpool dipastikan tersingkir. Dengan Arsenal unggul satu angka, kampiun Liga Inggris akan ditentukan di pekan ke-38. Meskipun Man City masih memiliki dua pertandingan sisa, gelar juara musim ini baru bisa diketahui pada laga pemungkas. Arsenal yang saat ini di puncak klasemen masih memiliki satu pertandingan sisa, yakni laga kandang melawan Everton, Minggu (19/5). Sementara The Citizens mempunyai dua pertandingan lagi lawan Tottenham Hotspur, Rabu (15/5) dini hari WIB dan laga kandang lawan West Ham United, Minggu. Di atas kertas Man City punya peluang lebih besar untuk juara karena mempunyai pertandingan sisa lebih banyak.  Akan tetapi, melihat lawan-lawan yang akan dihadapi, tim asuhan Pep Guardiola ini bisa menghadapi sandungan. Tottenham merupakan salah satu tim yang ada di zona lima besar, sedangkan West Ham tim papan tengah. Sementara The Gunners hanya akan melawan tim papan bawah Everton. Saat ini beban lebih dimiliki Man City ketimbang Arsenal. Manchester Biru setidaknya wajib menang dalam dua pertandingan sisa untuk mempertahankan gelar juara Premier League. Apabila Man City tersandung dalam salah satu laga, Arsenal bisa mengambil keuntungan untuk juara pada musim ini. Sisa Pertandingan Arsenal dan Man City: Arsenal: vs Everton Man City: vs Tottenham, vs West Ham  [Gambas:Video CNN] ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240513050810-142-1096719/arsenal-gilas-mu-juara-liga-inggris-ditentukan-pada-laga-terakhir",
        "image": "https://akcdn.detik.net.id/visual/2024/05/13/soccer-england-mun-arsreport-3_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Klasemen Liga Inggris: Sheffield United Degradasi",
        "content": "Sheffield Uniteddipastikan tidak bisa keluar lagi dari zona degradasi pada klasemen Liga Inggris 2023/2024. Berikut klasemenLiga Inggrishingga Minggu (28/4) dini hari WIB. Sheffield United dipastikan terdegradasi dari Liga Inggris usai kalah 1-5 dari Newcastle, Sabtu (27/4) malam WIB. Kekalahan tersebut membuat Sheffield sudah tidak bisa lagi keluar dari zona degradasi. Sheffield kini mengemas 16 poin 35 pertandingan yang sudah dilakoni musim ini. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dengan tiga pertandingan sisa musim ini maka poin maksimal yang bisa diraih Sheffield hanya sembilan yang akan membuat perolehan poin terakhir mereka menjadi 25 poin. Namun dengan poin 25 maka sudah tidak memungkinkan lagi Sheffield berada di posisi aman klasemen Liga Inggris. Sebab saat ini Nottingham Forest yang berada di posisi ke-17 atau batas akhir zona aman sudah mengemas 26 poin. Sementara itu pada pertandingan lainnya Liverpool bermain imbang 2-2 melawan West Ham, Sabtu (27/4). Tambahan satu poin ini membuat Liverpool tetap berada di peringkat ketiga klasemen Liga Inggris dengan mengemas 75 poin dari 25 pertandingan. Sedangkan pada laga lainnya, Manchester United ditahan 1-1 oleh Burnley. Skor imbang ini membuat MU tetap berada di posisi keenam klasemen Liga Inggris dengan mengoleksi 54 poin dari 34 pertandingan yang dijalani. Sebaliknya, hasil imbang ini membuat Burnley tetap berada di posisi ke-19 atau di zona degradasi dengan mengemas 24 poin dari 35 pertandingan yang dijalani.  Sementara posisi puncak klasemen Liga Inggris 2023/2024 hingga saat ini masih ditempati Arsenal dengan 77 poin dari 34 pertandingan yang dilakoni. Sedangkan posisi kedua ditempati Manchester City dengan mengemas 76 poin dari 33 pertandingan yang telah dijalani. Kemudian Aston Villa vs Chelsea berakhir 2-2. Hasil imbang ini membuat Chelsea tetap di peringkat kesembilan klasemen Liga Inggris dengan mengemas 48 poin dari 33 pertandingan yang dijalani. Sedangkan Aston Villa tetap berada di peringkat keempat klasemen Liga Inggris dengan mengemas 67 poin dari 35 laga. 1. Arsenal 77 poin2. Manchester City 763. Liverpool 754. Aston Villa 675. Tottenham 606. Manchester United 547. Newcastle 538. West Ham 499. Chelsea 4810. Wolves 4611. Bournemouth 4512. Brighton 4413. Fulham 4314. Crystal Palace 4015. Everton 3616. Brentford 3517. Nottingham Forest 2618. Luton Town 2519. Burnley 2420. Sheffield United 16  [Gambas:Video CNN] ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240428040808-142-1091319/klasemen-liga-inggris-sheffield-united-degradasi",
        "image": "https://akcdn.detik.net.id/visual/2024/04/28/soccer-england-new-shureport_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Kata-kata Salah dan Klopp Usai Bertengkar di West Ham vs Liverpool",
        "content": "Mohamed SalahdanJurgen Kloppberbicara soal keributan mereka pada pertandingan West Ham vsLiverpooldiLiga Inggris, Sabtu (27/4). Insiden itu terjadi pada menit ke-79 ketika Klopp menyiapkan Salah, Darwin Nunez, dan Joe Gomez untuk masuk sebagai pemain pengganti. Salah yang tengah bersiap masuk lapangan untuk menggantikan Luis Diaz terlihat cekcok dengan Klopp di pinggir lapangan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Salah tampaknya terpancing emosi dengan apa yang dikatakan Klopp kepadanya ketika akan dimasukkan. Mikrofon di sisi lapangan pun menangkap apa yang dikatakan selama pertengkaran antara Salah dan Klopp. Keributan itu berakhir setelah dipisahkan oleh Darwin Nunez. Nunez merangkul Salah untuk memintanya tenang. Ketika berjalan di mixed zone usai pertandingan Salah berbicara soal keributan dengan Klopp sambil berjalan melewati area media. \"Jika saya berbicara akan ada 'api',\" ucap Salah dikutip dariSky Sports. Setelah itu Klopp dalam konferensi pers usai pertandingan mengatakan bahwa permasalahannya dengan Salah sudah diselesaikan di ruang ganti. \"Kami sudah berbicara di ruang ganti. Bagi saya, itu sudah selesai,\" ucap Klopp. Namun, ketika ditanya apakah Salah juga merasa masalah mereka sudah selesai, Klopp mengaku hal itu merupakan penilaiannya. \"Itu pendapat saya, ya,\" kata Klopp.    Pertandingan West Ham vs Liverpool berakhir dengan skor imbang 2-2 di Stadion London, Sabtu (27/4) malam WIB. Dua gol West Ham dicetak Jarrod Bowen dan Michail Antonio. Sedangkan dua gol Liverpool dicetak Andy Robertson dan gol bunuh diri Alphonse Areola. Hasil ini membuat Liverpool tetap berada di peringkat ketiga klasemen Liga Inggris dengan mengemas 75 poin dari 35 pertandingan yang dijalani. Liverpool tertinggal dua poin dari Arsenal yang berada di puncak klasemen Liga Inggris dengan 77 poin dari 34 pertandingan yang dijalani. Sementara di posisi kedua ditempati Manchester City dengan 76 poin dari 33 pertandingan yang dilakoni. [Gambas:Video CNN] ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240428001847-142-1091305/kata-kata-salah-dan-klopp-usai-bertengkar-di-west-ham-vs-liverpool",
        "image": "https://akcdn.detik.net.id/visual/2024/04/28/soccer-england-whu-livreport_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "3 Fakta Ciamik Tottenham vs Arsenal dalam Derbi London Utara",
        "content": "DuelTottenham HotspurvsArsenaldalam pekan ke-35 Liga Inggris, Minggu (28/4), memiliki sejumlah fakta ciamik. Berikut fakta menarik laga Tottenham vs Arsenal di Premier League. Pertandingan di Stadion Tottenham nanti bisa menentukan langkah Arsenal juara Liga Inggris musim ini. Saat ini The Gunner menghuni puncak klasemen Liga Inggris dengan mengoleksi 77 poin, atau unggul satu angka atas Manchester City dan tiga poin di atas Liverpool. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Meski demikian, Arsenal melakoni jumlah pertandingan lebih banyak (34) ketimbang Man City (33 laga). Dengan jumlah laga tersisa yang lebih sedikit, Arsenal 'wajib' memaksimalkan setiap pertandingan dengan baik. Duel Derbi London Utara ini jadi salah satu yang terpenting bagi Martin Odegaard dan kawan-kawan. The Gunners pantang kehilangan tiga poin apalagi sampai kalah. 3 Fakta Ciamik Tottenham vs Arsenal: 1. Rapor Buruk Arteta Arsenal lebih diunggulkan dalam laga ini. Meski demikian tim tamu juga tidak bisa memandang remeh tuan rumah.  Pelatih Arsenal, Mikel Arteta, sejauh ini sudah delapan kali menghadapi Tottenham di Liga Inggris. Dari delapan pertemuan itu, Arteta empat kali menang. Akan tetapi pelatih asal Spanyol tersebut tiga kali kalah di kandang Tottenham dan hanya sekali menang. 2. Arsenal di Atas Angin Saat ini Arsenal lebih di atas angin ketimbang The Lilywhites. Arsenal dua kali menang beruntung jelang laga ini, sedangkan Tottenham baru dikalahkan Newcastle United. Tidak hanya itu, rapor pertemuan juga lebih memihak Arsenal yang tiga kali menang dalam lima duel terakhir dan satu kali kalah. 3. Ancaman Son Kapten Son Heung Min bisa jadi ancaman bagi Arsenal. Selain sebagai top skor Tottenham dengan 15 gol pada musim ini, Son Heung Min juga rajin membobol gawang Arsenal saat tampil di kandang sendiri. Dalam lima pertemuan terakhir dengan Arsenal di Liga Inggris di Stadion Tottenham, Son mencetak tiga gol.  [Gambas:Video CNN] ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240426140627-142-1090860/3-fakta-ciamik-tottenham-vs-arsenal-dalam-derbi-london-utara",
        "image": "https://akcdn.detik.net.id/visual/2023/09/24/arsenal-vs-tottenham-1_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Hasil Liga Inggris: Man City Sikat Habis Brighton",
        "content": "Manchester Citymemenangi laga melawan Brighton & Hove Albion dalam lanjutanliga Inggrisdi Stadion American Express, Jumat (26/4) dini hari waktu Indonesia. The Citizens masih dalam misi mengamanakan poin dalam perburuan gelar dengan Arsenal dan Liverpool. Sempat dikagetkan Brighton lewat serangan menit awal, Man City kemudian membobol gawang tuan rumah lewat sundulan Kevin De Bruyne yang memanfaatkan umpan silang Kyle Walker pada menit ke-16. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Sepuluh menit berselang dari gol pertama, Man City melesakkan gol kedua melalui tendangan bebas Phil Foden yang mengenai pemain Brighton. Pemain timnas Inggris itu kembali mencatatkan namanya di papan skor pada menit ke-34. Kali ini gol Foden memanfaatkan kesalahan lini belakang Brighton yang mencoba memainkan bola di dalam tekanan tim tamu. Pesta gol Man City berlanjut pada babak kedua. Memasuki menit ke-62 sebuah serangan cepat dituntaskan Julian Alvarez yang memanfaatkan perjuangan Kyle Walker berebut bola dengan kiper Jason Steele. Skor 4-0 tak berubah hingga wasit meniup peluit panjang. Kemenangan di kandang Brighton ini membuat Man City untuk sementara menempati peringkat kedua klasemen Liga Inggris dengan 76 poin atau hanya tertinggal satu poin dari Arsenal sekaligus unggul dua poin atas Liverpool. Man City punya peluang menempati puncak klasemen karena masih memiliki sisa pertandingan lebih banyak ketimbang Arsenal. Susunan Pemain Brighton & Hove Albion vs Manchester City: Brighton: Steele; Veltman, Van Hecke, Dunk, Barco; Gross, Baleba; Lallana, Moder, Pedro; Welbeck. Man City: Ederson; Walker, Ake, Gvardiol; Rodri, Akanji; Bernardo Silva, De Bruyne, Kovacic, Foden; Alvarez.  [Gambas:Video CNN]",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240426040529-142-1090643/hasil-liga-inggris-man-city-sikat-habis-brighton",
        "image": "https://akcdn.detik.net.id/visual/2024/04/10/real-madrid-vs-manchester-city-2_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Top 3 Sports: Nathan Tjoe-A-On Datang, Everton Bungkam Liverpool",
        "content": "Berikut berita pilihan dunia olahraga mulai dariNathan Tjoe-A-Ontelah datang dan kembali bergabung denganTimnas Indonesia U-23hinggaLiverpooltumbang di markas Everton. Berikut berita pilihan dalam 24 jam terakhir: Nathan Tjoe-A-On sudah tiba di Qatar jelang laga Indonesia vs Korea Selatan U-23 pada babak perempat final Piala Asia U-23 2024, Kamis (25/4) malam waktu setempat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Hal itu diketahui dari unggahan di akun Instagram Ketua Umum PSSI Erick Thohir, Rabu (24/4) malam WIB. Nathan tiba di hotel tim setelah melakukan perjalanan udara dari Belanda lebih dari enam ribu kilometer. Kedatangan Nathan disambut oleh pelatih Tim Garuda Muda, Shin Tae Yong dan juga Erick. Pemain klub Belanda, Heerenveen itu juga sempat melayani permintaan foto dan tanda tangan dari penggemar. Pelatih Korea Selatan U-23 Hwang Sun Hong memuji Shin Tae Yong yang mampu membangun Timnas Indonesia U-23 kuat di Piala Asia U-23 2024. Jelang pertandingan tersebut, pelatih Korea Selatan Hwang Sun Hong mewaspadai keberadaan Shin Tae Yong yang berhasil membangun Timnas Indonesia yang kuat. \"Ada Shin Tae Yong di sana, itu yang membuat tim Indonesia kuat,\" ucap Hwang Sun Hong dalam konferensi pers jelang pertandingan Indonesia vs Korea, Rabu (24/4). Liverpool menelan kekalahan 0-2 dari Everton pada laga tunda pekan ke-29 Liga Inggris di Goodison Park, Kamis (25/4) dini hari WIB. Hasil ini jelas sebuah kerugian besar buat Liverpool. Mohamed Salah dan kawan-kawan gagal menyamai perolehan poin pemuncak klasemen Arsenal dan makin sulit untuk bisa meraih gelar Liga Inggris. Liverpool tetap di peringkat kedua dengan 74 poin dari 34 laga atau terpaut tiga poin dari Arsenal. Posisi Liverpool rawan digusur Manchester City yang hanya terpaut satu poin dan baru memainkan 32 pertandingan.  [Gambas:Video CNN]  ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240425054129-178-1090206/top-3-sports-nathan-tjoe-a-on-datang-everton-bungkam-liverpool",
        "image": "https://akcdn.detik.net.id/visual/2024/04/25/everton-vs-liverpool-7_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Klasemen Liga Inggris Usai Arsenal Bantai Chelsea",
        "content": "Arsenalberhasil menghajarChelseadengan skor 5-0 dalam lagaLiga Inggrisdi Stadion Emirates, Rabu (24/4) dini hari WIB. Berikut klasemen Liga Inggris usai hasil tersebut. Kemenangan Arsenal atas Chelsea dibuka oleh Leandro Trossard pada menit keempat, dilanjut dua gol dari Ben White pada menit ke-52 dan ke-70, serta dua gol lagi dari Kai Havertz pada menit ke-57 dan ke-65. Secara statistik di laga ini, Arsenal melepaskan 27 tendangan dengan 10 diantaranya tepat sasaran. Sedangkan Chelsea hanya melepaskan satu tendangan yang tepat sasaran dari 10 tendangan yang dilepaskan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Usai laga Arsenal vs Chelsea di Liga Inggris 2024, The Gunners kukuh di puncak klasemen dengan perolehan 77 poin dari 34 pertandingan. Arsenal bisa memberikan tekanan kuat pada Liverpool dan Manchester City. Liverpool masih punya sisa satu laga lebih banyak dibanding Arsenal. Sedangkan Man City masih memiliki sisa dua laga lebih banyak dibanding skuad Mikel Arteta tersebut. Sementara Chelsea berada di peringkat sembilan klasemen dengan perolehan 47 poin dari 33 pertandingan. Kekalahan dari Arsenal di pertandingan ke-29 ini membuat The Blues gagal naik peringkat ke posisi delapan. Chelsea pun makin sulit berharap bisa tampil di kompetisi Eropa musim depan.    Arsenal akan dijamu oleh Tottenham yang saat ini berada di peringkat 5 klasemen. Sementara Chelsea akan bertemu dengan Aston Villa yang saat ini berada di peringkat ke-4 klasemen Klasemen Liga Inggris 2024 pada Rabu (24/4):1. Arsenal: 77 poin2. Liverpool: 74 poin3 Manchester City: 73 poin4. Aston Villa: 66 poin5. Tottenham Hotspur: 60 poin6. Newcastle United: 60 poin7. Manchester United: 50 poin8. West Ham United: 48 poin9. Chelsea: 47 poin10. Brighton & Hove Albion: 48 poin11. Wolverhampton Wanderers: 43 poin12. Fulham: 42 poin13. Bournemouth: 42 poin14. Crystal Palace: 36 poin15. Brentford: 35 poin16. Everton: 30 poin17.Nottingham Forest: 26 poin18. Luton Town: 25 poin19. Burnley: 23 poin20. Sheffield United: 16 poin  [Gambas:Video CNN] ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240424113521-142-1089851/klasemen-liga-inggris-usai-arsenal-bantai-chelsea",
        "image": "https://akcdn.detik.net.id/visual/2024/04/24/arsenal-vs-chelsea_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Top 3 Sports: Vietnam Babak Belur, Arsenal Hajar Chelsea",
        "content": "Berikut berita pilihan dunia olahraga mulai dari timnas Vietnam menelan kekalahan diPiala Asia U-23hinggaArsenalmenang atasChelsea. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Uzbekistan menang telak 3-0 atas Vietnam pada laga pemungkas Grup D Piala Asia U-23 2024 di Stadion Internasional Khalifa, Al Rayyan, Rabu (24/4) dini hari WIB. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kemenangan ini membuat Uzbekistan berhasil mengoleksi sembilan poin dan Vietnam hanya enam poin. Uzbekistan berhasil lolos sebagai juara grup D, sedangkan Vietnam menempati posisi runner up.  Ketua Umum PSSI Erick Thohir mengumumkan Nathan Tjoe-A-On diizinkan Heerenveen untuk kembali memperkuat Timnas Indonesia U-23 yang akan melawan Korea Selatan U-23 di perempat final Piala Asia U-23, Kamis (25/4). \"Kabar baik datang dari Belanda yang mana Heerenveen akhirnya mengizinkan Nathan memperkuat timnas hingga sisa Piala Asia U-23,\" ujar Erick dalam keterangannya, Selasa (23/4) malam WIB. Setelah diizinkan klubnya, Nathan langsung terbang ke Qatar guna persiapan laga melawan Korsel. Erick mengatakan, usaha melobi Heerenveen sukses juga berkat dukungan seluruh pihak.   Arsenal membantai Chelsea 5-0 pada laga tunda pekan ke-29 Liga Inggris di Stadion Emirates, London, Rabu (24/4) dini hari WIB. Hasil ini membuat Arsenal kukuh di puncak klasemen Liga Inggris dengan 77 poin. The Gunners kini unggul tiga poin atas pesaing terdekat Liverpool. Leandro Trossard mengawali pesta gol Arsenal di menit keempat sedangkan Ben White dan Kai Havertz sama-sama mencetak dua gol di babak kedua.   [Gambas:Video CNN] ",
        "date": "• 3 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240424060520-178-1089713/top-3-sports-vietnam-babak-belur-arsenal-hajar-chelsea",
        "image": "https://akcdn.detik.net.id/visual/2024/04/24/arsenal-vs-chelsea-3_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "6 Sisa Laga Arsenal, Liverpool, dan Man City: Siapa Berpeluang Juara?",
        "content": "Peta perebutan gelar juaraLiga Inggrisberubah setelah Arsenal dan Liverpool kalah sertaManchester Citymerebut puncak klasemen. Berikut daftar enam pertandingan sisa ketiga klub rival tersebut. Liverpool dan Arsenal menelan kekalahan di kandang di hari yang sama, Minggu (14/4). Arsenal dikalahkan Aston Villa 0-2 di Stadion Emirates, sementara The Reds secara mengejutkan dikalahkan Crystal Palace 0-1. Kekalahan itu membuat posisi Manchester City di puncak klasemen Liga Inggris tidak berubah. Sebelumnya, The Citizens sukses ke puncak Premier League usai mengalahkan Luton Town 5-1 pada Sabtu (13/4). Man City kini unggul dua poin atas Arsenal dan Liverpool. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Hasil Liga Inggris akhir pekan lalu sangat menguntungkan Man City. Dengan enam pertandingan tersisa, tim asuhan Pep Guardiola punya jadwal yang di atas kertas lebih 'enteng' dibanding Arsenal dan Liverpool. Arsenal masih harus menghadapi tiga lawan berat, yakni Chelsea, Tottenham Hotspur dan Manchester United. Selain itu The Gunners juga masih harus bermain di leg kedua babak perempat final Liga Champions melawan Bayern Munchen, Rabu (17/4). Liverpool punya enam laga tersisa yang sedikit lebih berat ketimbang Man City. Tim asuhan Jurgen Klopp itu masih punya dua lawan yang berada di posisi lima besar klasemen, yakni Aston Villa dan Tottenham. The Reds juga masih harus melawan West Ham. Sementara Man City juga akan menghadapi Tottenham dan West Ham, tapi sisanya Kevin De Bruyne dan kawan-kawan akan melawan tim peringkat di bawah 10 besar. Baik Liverpool dan Man City juga masih bermain di kompetisi Eropa. \"Perasaan [kekalahan] ini benar-benar sampah. Saya butuh waktu untuk memprosesnya. Jika kami bermain seperti di babak pertama [vs Palace], kami tidak akan bisa menang liga,\" ujar Klopp usai Liverpool dikalahkan Palace. Arsenal vs Wolverhampton Wanderers (tandang) 20/4vs Chelsea (kandang) 23/4vs Tottenham Hotspur (tandang) 28/4vs Bournemouth (kandang) 4/5vs Manchester United (tandang) 11/5vs Everton (kandang) 19/5 Liverpool vs Fulham (tandang) 21/4vs Everton (tandang) 24/4vs West Ham United (tandang) 27/4vs Tottenham Hotspur (kandang) 5/5vs Aston Villa (tandang) 11/5vs Wolverhampton Wanderers (kandang) 19/5 Manchester City vs Brighton (tandang) 25/4vs Nottingham Forest (tandang) 28/4vs Wolverhampton Wanderers (kandang) 4/5vs Fulham (kandang) 11/5vs Tottenham Hotspur (tandang) 14/5vs West Ham United (kandang) 19/5 1. Man City 73 poin2. Arsenal 713. Liverpool 714. Aston Villa 635. Tottenham 606. Newcastle 507. Man United 508. West Ham 489. Chelsea 4410. Brighton 4411. Wolverhampton 4312. Fulham 4213. Bournemouth 4214. Crystal Palace 3315. Brentford 3216. Everton 2717. Nottingham Forest 2618. Luton Town 2519. Burnley 2020. Sheffield United 16 [Gambas:Video CNN]",
        "date": "• 4 bulan yang lalu",
        "link": "https://www.cnnindonesia.com/olahraga/20240415100537-142-1086341/6-sisa-laga-arsenal-liverpool-dan-man-city-siapa-berpeluang-juara",
        "image": "https://akcdn.detik.net.id/visual/2024/04/15/liverpool-vs-crystal-palace-di-liga-inggris_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Liverpool Vs Arsenal: The Reds Menangi Laga Uji Coba 2-1",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7467656/liverpool-vs-arsenal-the-reds-menangi-laga-uji-coba-2-1",
        "date": "13 jam yang lalu",
        "content": "Liverpoolmeraih kemenangan tipis saat bertemuArsenaldi laga uji coba. Pasukan Arne Slot menang 2-1. Pertandingan persahabatan mempertemukan dua tim papan atas Premier League,Liverpool vs Arsenal. Duel berlangsung di Lincoln Financial Field, Philadelphia, Kamis (1/8/2024) pagi WIB. Liverpool membuka skor di menit ke-13. Mohamed Salah yang berhasil membobol jala Arsenal setelah rekan setimnya membangun skema serangan dari pertahanan sendiri. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Merseyside Merah menggandakan keunggulan pada menit ke-34. Kali ini giliran Fabio Carvalho yang mencatatkan nama di papan skor. Carvalho menyambar masuk umpan cungkil Harvey Elliott ke kotak penalti. Liverpool memimpin 2-0.  [Gambas:Twitter]  Arsenal memperkecil ketertinggalan enam menit berselang. Kai Havertz mencetak gol tap-in di depan gawang dari assist Martin Odegaard. Skor 2-1 untuk Liverpool jadi hasil akhir babak pertama. Tidak ada gol tercipta sepanjang babak kedua berjalan. Pertandingan tuntas dengan skor 2-1 untuk Liverpool. Susunan Pemain Liverpool: Caoimhin Kelleher; Conor Bradley, Jarell Quansah, Sepp van den Berg, Kostas Tsimikas; Curtis Jones, Domink Szoboszlai, Harvey Elliott; Mohamed Salah, Diogo Jota, Fabio Carvalho. Arsenal: Karl Hein; Oleksandr Zinchenko, Gabriel Magalhaes, Jakub Kiwior, Ben White; Kai Havertz, Thomas Partey, Martin Odegaard; Gabriel Martinelli, Gabriel Jesus, Reiss Nelson.",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/kostas-tsimikas_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Pujian Arteta untuk Liverpool-nya Slot: Tampak Bagus",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7468133/pujian-arteta-untuk-liverpool-nya-slot-tampak-bagus",
        "date": "9 jam yang lalu",
        "content": "Mikel Artetamelontarkan pujian untukLiverpool, usaiArsenaldibungkam 1-2 di laga pramusim. Ia bisa melihat maksud dari ide yang diterapkanArne Slotdi sana. Arsenal kalah 1-2 dalam laga uji coba kontra Liverpool di Lincoln Financial Field, Philadelphia, Kamis (1/8/2024) pagi WIB. Gol Mohamed Salah dan Fabio Carvalho dibalas sekali saja oleh The Gunners melalui Kai Havertz. Laga berjalan menarik dengan kedua tim unjuk potensi lewat kombinasi umpan dan tusukan cepat. Liverpool yang masih tanpa sejumlah pemain inti seperti Virgil van Dijk, Luis Diaz, Darwin Nunez, dan Alisson Becker terlihat menjanjikan di bawah polesan manajer baru, Arne Slot. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Salah dan Elliott jadi dua nama yang pengaruhnya cukup menonjol di pertandingan ini. Arteta yang sudah mengamati perkembangan Liverpool di pramusim ini bisa melihat ide-ide yang coba diterapkan Slot. \"Kami semua harus mulai bersaing dan mendapatkan hak untuk menunjukkan seberapa bagus kami, tapi ya, tim ini tampak bagus dari laga-laga yang saya saksikan di pramusim. Ada ide jelas yang dia ingin terapkan dan pertandingan hari ini berat buat kami,\" katanya di situs resmi klub. \"Ada beberapa perbedaan dan setiap pelatih punya sentuhannya masing-masng. Ada beberapa individu yang punya karakter khas, yang memberi pengaruh ke tim juga.\" \"Ada gaya main tim dan juga ada DNA dari pemain-pemain tertentu yang ingin meninggalkan jejak pada sebuah tim. Anda bisa melihat apa yang dia lakukan,\" imbuh Arteta.",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/kostas-tsimikas_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Arsenal Kalah dari Liverpool, Arteta Wanti-wanti Hal Ini",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7468316/arsenal-kalah-dari-liverpool-arteta-wanti-wanti-hal-ini",
        "date": "7 jam yang lalu",
        "content": "Kekalahan dariLiverpoolmemberikan sinyal-sinyal potensi bahaya buatArsenal.Mikel Artetamewanti-wanti skuadnya menatap musim baru. Arsenal kalah 1-2 dari Liverpool dalam laga uji coba di Lincoln Financial Field, Philadelphia, Kamis (1/8/2024) pagi WIB. Gol Mohamed Salah dan Fabio Carvalho hanya berhasil dibalas sekali lewat Kai Havertz. Kendati hasil-hasil bukanlah prioritas utama laga pramusim, Arteta cukup menyoroti kekalahan ini. Khususnya dalam beberapa hal yang dilakukan timnya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pertama adalah soal penyelesaian peluang ketika berhasil masuk ke celah yang bagus. Kedua, membiarkan lawan seperti Liverpool punya kesempatan melakukan serangan cepat. \"Hari ini adalah tes yang sangat bagus. Saya rasa kami memulai laga dengan luar biasa baik. Sepertinya setelah enam atau tujuh menit, kami seharusnya bisa unggul 2-0,\" ujarnya di situs resmi klub. \"Lalu kami kehilangan kontrol, terutama dengan dua hal yang tak dilakukan dengan cukup baik dan kami membiarkan mereka melakukan transisi, yang mana sangat berbahaya ketika melawan mereka. Dan di babak kedua, kami banyak berbenah dan layak dapat lebih.\" \"Pastinya kami bisa lebih baik. Laga ini akan sangat berbeda kalau kans pertama yang kami punya bisa kami tuntaskan, tapi itulah tujuannya.\" \"Ketika berada di area-area dalam ruang tersebut di kotak penalti, menempatkan bola ke dalam gawang itu menjadi pembeda permainan. Dan kami menciptakan sebuah situasi, kami punya dua atau tiga situasi terbuka lebar lainnya untuk berada dalam posisi lebih baik, tapi kami tak menyelesaikannya. Jadi kami harus berbenah,\" imbuh Arteta.",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/arsenal_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Duel Sengit Liverpool Vs Arsenal Berakhir Imbang",
        "link": "https://20.detik.com/detikupdate/20230410-230410045/duel-sengit-liverpool-vs-arsenal-berakhir-imbang",
        "date": "Senin, 10 Apr 2023 01:50 WIB",
        "content": "No content found",
        "image": "https://cdnv.detik.com/videoservice/AdminTV/2023/04/10/ed60f9ae26fb4983bb1a00813b3c9060-20230410014604-0s.jpg?w=900",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "10 Fakta Liverpool Vs Arsenal",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7103173/10-fakta-liverpool-vs-arsenal",
        "date": "Jumat, 22 Des 2023 13:00 WIB",
        "content": "Anfieldbakal sengit akhir pekan ini karena menggelar duelLiverpool vs Arsenal. Berikut 10 fakta terkait laga tersebut. Kota Pelabuhan membara jelang Malam Natal saatLiverpoolmenjamuArsenal, Minggu (24/12/2023) dini hari WIB. Ini jadi duel dua tim berebut puncak klasemen. Arsenal kini memimpin Liga Inggris dengan 39 poin dari 17 laga, cuma unggul satu poin dari Liverpool di posisi kedua dan Aston Villa di posisi ketiga. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Arsenal tentu tak mau membuang kesempatan untuk menjauhkan jarak dari Liverpool di posisi teratas, mumpung performa mereka lagi bagus. Hanya satu kekalahan dan empat kemenangan dari lima laga terakhir membuktikan kualitas skuad Mikel Arteta tersebut. Sementara Liverpool tentu tak mau kehilangan angka lagi setelah diimbangi Manchester United di kandang pekan lalu. Tiga poin wajib diraih demi merayakan natal di puncak klasemen. Siapa bakal menang? Berikut 10 fakta terkait duel tersebut - Liverpool tidak terkalahkan dari 10 pertandingan kandang terakhir lawan Arsenal (7 menang 3 imbang). The Reds bahkan lima kali tertinggal di laga-laga itu tanpa sekalipun kalah, termasuk hasil 2-2 musim lalu usai tertinggal 0-2. - Arsenal selalu kebobolan dari 15 pertandingan terakhir kontra Liverpool, kebobolan 43 gol. Sejak hasil 0-0 kontra Agustus 2015, ini adalah jumlah kebobolan terbanyak mereka menghadapi satu lawan. - Ini adalah laga kandang ke-100 Liverpool lawan Arsenal di liga, hanya kalah banyak dari Everton (105). Hanya melawan Aston Villa (59) dan Newcastle (58), Liverpool punya kemenangan lebih banyak ketimbang lawan Gunners (55). Meski demikian, cuma Manchester United (25) yang lebih sering menang di sana ketimbang Arsenal (24). - Ini adalah kali ketujuh Arsenal dan Liverpool bertemu di laga terakhir Premier League sebelum Natal, paling banyak sepanjang sejarah kompetisi. Reds memenangi dua laga pertama (3-1 di 1995/1996 dan 4-0 di 2000/2001), lalu Gunners (2-1 di 2001/2002), dengan tiga laga terakhir berakhir imbang (1-1 di 2008/2009, 2-2- di 2014/2015, dan 3-3 di 2017/2018). - Liverpool cuma berimbang 0-0 kontra Manchester United pekan lalu, sekalipun membuat 34 attempts. Ini mengakhiri catatan selalu bikin gol di 26 laga kandang beruntun, dan mereka tidak pernah gagal mencetak gol beruntun di kandang pada partai liga sejak Februari/Maret 2021 (tiga laga). - Arsenal memenangi 24 dari 39 pertandingan Premier League di 2023 (8 imbang 7 kalah). Mereka menang 25 kali di 2022 dan mengincar 25 kemenangan atau lebih selama setahun secara beruntun untuk pertama kalinya dalam sejarah klub. - Liverpool melepaskan tembakan lebih banyak ketimbang tim lain musim ini (314), sementara hanya Newcastle yang punya xG lebih besar (35,2) ketimbang Liverpool (35). Sementara Arsenal paling sedikit mendapat tembakan tepat sasaran (43) dan paling sedikit mendapat xG dari lawan (13) musim ini. - Gabriel Martinelli paling banyak mencetak gol ke gawang Liverpool untuk Arsenal (4). Dia bikin gol dan assist untuk dua duel kontra Liverpool musim lalu. - Sepanjang kariernya di Premier League, Gabriel Jesus cuma terlibat gol paling banyak di seluruh kompetisi saat bertemu Watford (12), ketimbang saat bertemu Liverpool (9 - 6 gol, 3 assist). Dia bikin gol (1) atau assist (2) dari tiga lawatan terakhir ke Anfield, mencetak gol kedua saat berimbang 2-2 musim lalu. - Trent Alexander-Arnold punya enam assist menghadapi Arsenal, paling banyak ketimbang saat bertemu tim lain, dengan lima diciptakan di Anfield. Hanya kalah dari Steven Gerrard (7) saat menghadapi Arsenal.",
        "image": "https://akcdn.detik.net.id/visual/2023/04/10/liverpool-vs-arsenal_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal Tuntas Tanpa Pemenang",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7106200/liverpool-vs-arsenal-tuntas-tanpa-pemenang",
        "date": "Minggu, 24 Des 2023 02:27 WIB",
        "content": "LiverpooldanArsenalbertarung sengit dalam lanjutan Liga Inggris. Namun, duel ini berakhir imbang 1-1. Liverpool vs Arsenal berlangsung di Anfield, Minggu (24/12/2023) dini hari WIB. Meriam London unggul duluan di menit keempat lewat Gabriel Magalhaes. Mohamed Salah kemudian menyamakan skor menjadi 1-1. Striker Liverpool itu melesakkan gol di menit ke-29. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Tak ada gol selama babak kedua. Laga pun tuntas dengan skor 1-1. Hasil ini tak mengubah posisi kedua tim di klasemen. Arsenal ada di puncak dengan 40 poin dan Liverpool di urutan kedua dengan 39 angka. Jalannya Pertandingan Arsenal berhasil memimpin 1-0 di menit keempat. Gabriel Magalhaes merobek gawang Liverpool lewat sundulan usai menyambut umpan sepakan bebas Martin Odegaard. Liverpool langsung meningkatkan permainan setelah kebobolan. Si Merah membuat Arsenal terpaksa lebih sedikit bertahan untuk mengamankan gawang. Arsenal melakukan serangan balik di menit ke-12. Gabriel Jesus menuntaskannya dengan tembakan, tapi bola masih sedikit mengarah di atas gawang. Mohamed Salah membuang peluang emas di menit ke-14. Bola tembakannya dari sudut sempit cuma mengenai jaring gawang sisi luar. Liverpool akhirnya bisa menyamakan skor menjadi 1-1 di menit ke-29. Penetrasi Salah ke kotak penalti Arsenal diakhiri dengan tembakan keras ke sudut gawang. Intensitas permainan semakin ketat. Liverpool dan Arsenal sama-sama agresif saat kehilangan penguasaan bola. Peluang emas gagal dimanfaatkan Gabriel Martinelli pada menit ke-40. Dia gagal mengarahkan tembakannya ke gawang Liverpool di saat Alisson sudah keluar dari posisi idealnya. Tak ada gol tambahan di sisa waktu. Liverpool vs Arsenal 1-1 sampai turun minum. Liverpool mampu menekan Arsenal selama babak kedua berjalan 15 menit. Ada empat percobaan yang dilepaskan, tapi tak ada menghasilkan gol. Arsenal masih tampak kesulitan sepanjang babak kedua. Meriam London tak nyaman dalam memainkan umpan-umpan pendeknya karena pressing Liverpool. Liverpool melakukan serangan balik di menit ke-72. Trent Alexander-Arnold gagal menuntaskannya menjadi gol setelah bola tembakannya mengenai mistar gawang. Tak ada gol tercipta sepanjang babak kedua. Liverpool dan Arsenal harus puas bermain imbang 1-1. Susunan Pemain: Liverpool: Alisson, Alexander-Arnold, Konate, Van Dijk, Tsimikas, Szoboszlai, Endo, Jones, Salah, Gakpo, Diaz. Arsenal: Raya, White, Saliba, Gabriel, Zinchenko, Odegaard, Rice, Havertz, Saka, Jesus, Martinelli.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/24/liga-inggris-2_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal Seri, Selamat Manchester City",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7107171/liverpool-vs-arsenal-seri-selamat-manchester-city",
        "date": "Minggu, 24 Des 2023 20:15 WIB",
        "content": "Liverpool vs Arsenalberakhir imbang 1-1. BagiJamie Carragher,hasil pertandingan itu jadi kabar gembira buatManchester City! Liverpool vs Arsenalberlangsung dalam lanjutanLiga Inggris,Minggu (24/12) dini hari WIB. Kedua tim sama-sama pulang dengan satu poin, atas hasil imbang 1-1. Gabriel bawa Arsenal unggul cepat di menit keempat. Mohamed Salah lalu bawa Liverpool samakan kedudukan di menit ke-29. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Hasil itu membuat posisi kedua tim tidak berubah diKlasemen Liga Inggrissementara. Arsenal memimpin di peringkat pertama dengan 40 poin dari 18 laga. Liverpool di tempat kedua dengan 39 poin. Eks pemain Liverpool,Jamie Carraghermemberikan komentar singkat soal pertandinganLiverpool vs Arsenal.Baginya, hasil seri itu bagai kabar gembira buatManchester City! \"Saat ini, itu adalah hasil yang fantastis buat Manchester City,\" ujarnya singkat kepadaBBC. Manchester Citysementara tempati peringkat kelima dengan 34 poin dari 17 laga. Laga mereka kontra Brentford ditunda karena City jalani kompetisi Piala Dunia Antarklub 2023. Peluang City masih terbuka untuk terus memanaskan papan atas. Apalagi musim lalu, pasukannya Pep Guardiola sudah terbukti bisa terus membayangi Arsenal dan di akhir-akhir menyalipnya lalu jadi juara. City dijadwalkan akan hadapi Everton untuk laga terdekat mereka, pada tanggal 28 Desember mendatang.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/24/liga-inggris-4_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Meme: Blunder Lawan Arsenal, Alisson seperti Karius",
        "link": "https://sport.detik.com/sepakbola/foto-sepakbola/d-7177874/meme-blunder-lawan-arsenal-alisson-seperti-karius",
        "date": "Senin, 05 Feb 2024 12:40 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/02/05/alisson-becker-vs-arsenal-4_169.png?w=200&q=",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal Berjalan dengan Intensitas Tinggi",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7106293/liverpool-vs-arsenal-berjalan-dengan-intensitas-tinggi",
        "date": "Minggu, 24 Des 2023 10:00 WIB",
        "content": "Trent Alexander-ArnoldmenilaiLiverpool vs Arsenalberjalan dengan intensitas tinggi. Hal ini jadi cerminan kualitas keduanya sebagai tim topLiga Inggris. Liverpool vs Arsenal berakhir imbang 1-1 di Anfield, Minggu (24/12/2023) dini hari WIB. Meriam London unggul duluan di menit keempat lewat Gabriel Magalhaes. Mohamed Salah kemudian menyamakan skor di menit ke-29. Duel dua tim teratas Liga Inggris ini berjalan dengan sengit. Penguasaan bola kedua tim hampir berimbang. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT The Reds unggul tipis dalam hal penguasaan bola dengan 51 persen dibanding dengan Arsenal yang punya 49 persen penguasaan bola. Saling serang juga terjadi di laga ini. Liverpool bikin 13 tembakan dengan tiga mengarah ke gawang. Jumlah tembakan yang sama dilepaskan The Gunners tapi hanya dua yangon target. Pilar Liverpool, Trent Alexander-Arnold, mengakui bahwa laga ini berjalan dengan intensitas tinggi. Laga ini menjadi cerminan dari kualitas kedua tim sebagai klub papan atas Liga Inggris. Meski demikian, Alexander-Arnold menilai Liverpool sebenarnya tampil sangat baik. Maka dari itu, ia sedikit menyesalkan gagal meraih tiga angka di laga ini \"Pertandingannya persis seperti yang kami harapkan, sangat intens, sulit. Mereka adalah tim top, begitu pula kami, jadi kami tahu kami harus mengimbangi mereka,\" ujar Alexander-Arnold dikutip dari BBC. \"Kami mengawali pertandingan dengan sulit, namun berhasil bangkit kembali. Tampil sangat baik, tampil bagus dalam pertandingan. Dan tentu saja di hari lain kami seharusnya bisa memenangkan pertandingan. Satu poin menjadi penyemangat bagi kedua belah pihak. Jelas, apa yang bisa kami capai di sisa musim ini, jadi kedua tim akan melihatnya dengan cara yang sama dan berpikir mereka pantas mendapatkan satu poin,\" ungkapnya. Hasil imbang ini bikin Arsenal masih berada di puncak klasemen dengan 40 poin. Mereka unggul satu angka dari Liverpool di peringkat kedua.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/24/liga-inggris-4_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: Klopp Mau Anfield Berisik",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7102320/liverpool-vs-arsenal-klopp-mau-anfield-berisik",
        "date": "Kamis, 21 Des 2023 22:00 WIB",
        "content": "LiverpoolmenjamuArsenalakhir pekan ini dalam lanjutan Liga Inggris. ManajerJuergen Kloppbutuh dukungan Anfield. Liverpool vs Arsenal berlangsung di Anfield, Minggu (24/12/2023) dini hari WIB. Pada pertemuan terakhir di lokasi yang sama, Si Merah cuma bisa imbang 2-2 dengan Meriam London. Laju Arsenal saat ini masih sip, sama seperti musim lalu. Klopp berharap suporter yang datang ke Anfield bisa memberikan dukungan penuh dan tak hanya sekadar diam saja selama laga. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kami membutuhkan Anfield pada hari Sabtu (Minggu dini hari waktu Indonesia). Arsenal tidak bermain sepekan ini,\" kata Klopp, yang dikutip dari BBC. \"Mereka sudah bersiap untuk pertandingan ini. Siapa pun yang tahu hal tersebut, mereka pasti akan bersiap. Jadi, kami perlu Anfield bergairah sejak detik pertama, tanpa saya harus berdebat dengan pelatih lawan.\" \"Sepakbola di bulan Desember terlalu padat dan jika Anda tidak dalam kondisi yang tepat, berikan tiket Anda kepada orang lain,\" Klopp menegaskan. Klopp sempat kesal dengan para suporter karena tak bikin Anfield bergemuruh saat Liverpool menang 5-1 melawan West Ham, Kamis (21/12/2023) dini hari WIB. Pria asal Jerman itu tak paham apa alasannya.",
        "image": "https://akcdn.detik.net.id/visual/2023/06/14/1251123104_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: Awas Duo Gabriel, Reds!",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7103645/liverpool-vs-arsenal-awas-duo-gabriel-reds",
        "date": "Jumat, 22 Des 2023 16:10 WIB",
        "content": "Liverpoolmemang bermain di Anfield saat menjamuArsenalakhir pekan ini. Tapi, The Reds harus mewaspadai ancaman duo Gabriel di lini serang The Gunners,JesusdanMartinelli. Liverpool berupaya merebut lagi puncak klasemen Liga Inggris dari Arsenal saat bertemu diPekan ke-18 Liga Inggris, Minggu (24/12/2023) dini hari WIB besok. Saat ini kedua tim cuma dibedakan satu poin dan tidak boleh ada yang kehilangan angka, jika posisinya ingin aman. Pasalnya Aston Villa masih menguntit di posisi ketiga dengan selisih satu angka dari Arsenal. Liverpool sebagai tuan rumah tentu lebih diunggulkan karena punya catatan bagus ketika bertemu Arsenal. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dari 10 pertandingan kandang terakhir kontra Arsenal di Premier League, Liverpool menang tujuh kali dan imbang tiga kali. Bahkan dari lima pertemuan, Liverpool bisa bangkit setelah tertinggal duluan termasuk skor 2-2 musim lalu. Manajer Liverpool Juergen Klopp juga tidak pernah kalah di kandang dari Arsenal sejak melatih Liverpool Oktober 2015. Tapi, ada satu ancaman yang harus diperhatikan Liverpool saat bertemu Arsenal. Tim tamu punya duo penyerang yang menakutkan untuk pertahanan Liverpool, yakni Gabriel Jesus dan Gabriel Martinelli. Jesus sejak masih di Manchester City kerap meneror si Merah. Menurut Opta, Jesus terlibat dalam hadirnya sembilan gol selama kariernya di Premier League saat bertemu Liverpool, rinciannya adalah enam gol dan tiga assist. Ini termasuk satu gol saat Arsenal berimbang musim lalu. Catatan itu cuma kalah dari keterlibatan 12 gol Jesus saat bertemu Watford. Sementara Martinelli juga setali tiga uang, karena dia rajin membobol gawang Liverpool di Premier League. Dia bikin empat gol sepanjang kariernya termasuk satu gol dan satu assist pada pertemuan terakhir musim lalu. Jika Virgil van Dijk dkk. tidak awas dengan duet Gabriel Arsenal itu, siap-siap saja mereka gigit jari.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/22/gabriel-jesus-gabriel-martinelli_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal 1-1 di Babak Pertama",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7106193/liverpool-vs-arsenal-1-1-di-babak-pertama",
        "date": "Minggu, 24 Des 2023 01:21 WIB",
        "content": "Pertarungan sengit terjadi pada babak pertama dalam duelLiverpooldanArsenaldi Liga Inggris. Kedua tim saat ini imbang 1-1 sampai turun minum. Liverpool vs Arsenal berlangsung di Anfield, Minggu (24/12/2023) dini hari WIB. Meriam London mampu dua kali mengancam tuan rumah di menit pertama. Arsenal berhasil memimpin 1-0 di menit keempat. Gabriel Magalhaes merobek gawang Liverpool lewat sundulan usai menyambut umpan sepakan bebas Martin Odegaard. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Liverpool langsung meningkatkan permainan setelah kebobolan. Si Merah membuat Arsenal terpaksa lebih sedikit bertahan untuk mengamankan gawang. Arsenal melakukan serangan balik di menit ke-12. Gabriel Jesus menuntaskannya dengan tembakan, tapi bola masih sedikit mengarah di atas gawang. Mohamed Salah membuang peluang emas di menit ke-14. Bola tembakannya dari sudut sempit cuma mengenai jaring gawang sisi luar. Liverpool akhirnya bisa menyamakan skor menjadi 1-1 di menit ke-29. Penetrasi Salah ke kotak penalti Arsenal diakhiri dengan tembakan keras ke sudut gawang. Intensitas permainan semakin ketat. Liverpool dan Arsenal sama-sama agresif saat kehilangan penguasaan bola. Peluang emas gagal dimanfaatkan Gabriel Martinelli pada menit ke-40. Dia gagal mengarahkan tembakannya ke gawang Liverpool di saat Alisson sudah keluar dari posisi idealnya. Tak ada gol tambahan di sisa waktu. Liverpool vs Arsenal 1-1 sampai turun minum. Susunan Pemain: Liverpool: Alisson, Alexander-Arnold, Konate, Van Dijk, Tsimikas, Szoboszlai, Endo, Jones, Salah, Gakpo, Diaz. Arsenal: Raya, White, Saliba, Gabriel, Zinchenko, Odegaard, Rice, Havertz, Saka, Jesus, Martinelli.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/24/liga-inggris-1_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: Arteta Bidik Kemenangan Pertama di Anfield",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7104294/liverpool-vs-arsenal-arteta-bidik-kemenangan-pertama-di-anfield",
        "date": "Jumat, 22 Des 2023 22:40 WIB",
        "content": "Mikel Artetabelum pernah menang di Anfield sejak menjadi manajer. Kini, pria asal Spanyol itu membidik kemenangan pertamanya. LiverpoolvsArsenalberlangsung di Anfield dalam lanjutan Liga Inggris, Minggu (24/12/2023) dini hari WIB. Meriam London ada di puncak klasemen dengan 39 poin dan Si Merah di urutan kedua dengan 38 angka. Arteta sudah tiga kali memimpin Arsenal tampil di Anfield sebagai manajer pada ajang Liga Inggris. Hasil yang didapat cuma imbang satu kali dan dua kali kalah. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kemenangan pertama di Anfield dibidik Arteta sebagai manajer. Mantan asisten Pep Guardiola itu sudah melakukannya saat di Old Trafford dan Stamford Bridge. \"Kami telah melakukannya di Old Trafford, Stamford Bridge dan banyak tempat lain yang selama bertahun-tahun belum kami lakukan dan iniah tantangan berikutnya,\" kata Arteta, yang dikutip dari situs resmi Arsenal. \"Pergi ke sana dan menangkan. Jika Anda ingin menjadi yang teratas, Anda harus mencapai posisi tersebut dan menjadi dominan serta memenangkan pertandingan Itulah yang akan kami coba lakukan,\" tegasnya. Arsenal sejatinya sudah satu dekade lebih tak bisa menang di Anfield pada ajang Liga Inggris. Hasil manis terakhir kali didapat pada 2 September 2012, yang saat itu Arsenal menang 2-0 atas Liverpool di Anfield.",
        "image": "https://akcdn.detik.net.id/visual/2023/10/22/mikel-arteta_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jadwal Liga Inggris Pekan Ini: Waktunya Liverpool Vs Arsenal",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7102826/jadwal-liga-inggris-pekan-ini-waktunya-liverpool-vs-arsenal",
        "date": "Jumat, 22 Des 2023 09:00 WIB",
        "content": "Premier Leaguememasuki periode sibuk akhir tahun. Menilikjadwal Liga Inggris, akhir pekan ini akan diramaikan big match antaraLiverpooldanArsenal. Pada periode Natal sampai pergantian tahun, setiap tim akan memainkan tiga pertandingan antara 21 Desember dan 2 Januari. Pengecualian untuk Manchester City dan Brentford. Man City sedang berpartisipasi di Piala Dunia Antarklub 2023 dan akan tampil di final pada Sabtu (23/1( dini hari WIB. Pertandingan mereka melawan Brentford yang awalnya dijadwalkan pada 23 Desember sudah ditunda. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Satu pertandingan sudah dimainkan pada Jumat (22/12) dini hari WIB. Crystal Palace bermain imbang 1-1 dengan Brighton & Hove Albion di Selhurst Park. Big matchLiverpool vs Arsenalakan dimainkan di Anfield pada Minggu (24/12) dini hari WIB. Ini akan jadi duel antara dua tim penghuni posisi teratas di klasemen Liga Inggris. Arsenal saat ini memimpin klasemen Liga Inggris dengan 39 poin. Liverpool menempel di urutan kedua dengan selisih satu poin. Dari pertandingan lainnya, Chelsea akan bertanding pada malam Natal. The Blues akan tandang ke markas Wolverhampton Wanderers pada Minggu (24/12) malam WIB. Jumat (22/12) 03.00 WIB Crystal Palace 1-1 Brighton & Hove Albion Sabtu (23/12) 03.00 WIB Aston Villa vs Sheffield United 19.30 WIB West Ham United vs Manchester United 22.00 WIB Fulham vs Burnley 22.00 WIB Luton Town vs Newcastle United 22.00 WIB Nottingham Forest vs Bournemouth 22.00 WIB Tottenham Hotspur vs Everton Minggu (24/12) 00.30 WIB Liverpool vs Arsenal 20.00 WIB Wolverhampton Wanderers vs Chelsea *Catatan: Laga Manchester City vs Brentford ditunda ",
        "image": "https://akcdn.detik.net.id/visual/2020/03/12/302c8331-4f14-4ac8-b4d1-dc2364ef26f2_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Prediksi Liverpool Vs Arsenal: The Reds Favorit Menang",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7105079/prediksi-liverpool-vs-arsenal-the-reds-favorit-menang",
        "date": "Sabtu, 23 Des 2023 12:00 WIB",
        "content": "Liverpool akan menjamu Arsenal dalam lanjutan Liga Inggris. The Reds dijagokan memetik kemenangan dalam pertandingan pekan ke-18. Liverpool vs Arsenal berlangsung di Anfield. Pertandingan lanjutan Liga Ingggris itu berlangsung, Minggu (24/12/2023) pukul 1.00 WIB. Pertandingan kali akan mempertaruhkan posisi teratas klasemen Liga Inggris. Arsenal ada di posisi pertama dengan 39 poin, Liverpool ada di posisi ketiga dengan koleksi 38 angka. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Liverpool sudah menjalani sebanyak delapan pertandingan di kandang musim ini. HAsilnya, Si Merah belum tumbang dengan rincian tujuh kemenangan dan satu hasil imbang. Lini pertahanan Liverpool cukup oke dengan baru kebobolan sebanyak lima gol. Sementara sisi serangan cukup produktif dengan koleksi 22 gol. Arsenal mempunyai rekor tandang yang cukup bagus dengan catatan lima kali menang, sekali imbang, dan dua kali kalah. The Gunners akan menjadi lawan yang berat untuk Liverpool. Arteta sudah bertanding sebanyak empat kali bersama Arsenal melawan Liverpool di Anfield. Hasilnya, ada dua hasil seri yang digapai oleh Arsenal dan Arteta, dan dua kali menelan kekalahan. Sedangkan saat beradu strategi dengan Juergen Klopp, Arteta sudah mencatatkan 11 laga. Hasilnya, Arteta menelan kekalahan sebanyak lima kali, imbang dua kali, dan menang empat kali. Arsenal dan Arteta sedang memburu kemenangan pertama di Anfield pada lanjutan Liga Inggris pada Minggu dini hari. Liverpool menjadi unggulan di bursa taruhan. Dalam pantauan detikSport hingga, Sabtu (23/12) pukul 10.15 WIB, Liverpool mendapatkan koefisien 11/8 untuk memetik kemenangan di William Hill. Kemenangan Arsenal ada di koefisien 17/10 di bursa taruhan yang sama. Sementara itu, hasil imbang ada di koefisien 5/2. Liverpool: Alisson; Alexander-Arnold, Konate, Van Dijk, Tsimikas; Szoboszlai, Endo, Jones; Salah, Nunez, Diaz Arsenal: Raya; White, Saliba, Gabriel, Zinchenko; Odegaard, Rice, Havertz; Saka, Jesus, Martinelli",
        "image": "https://akcdn.detik.net.id/visual/2023/04/10/duel-liverpool-vs-arsenal-tanpa-pemenang_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Tantang Chelsea di Final Piala Liga Inggris",
        "link": "https://20.detik.com/sport-buzz/20220121-220121046/liverpool-tantang-chelsea-di-final-piala-liga-inggris",
        "date": "Jumat, 21 Jan 2022 05:14 WIB",
        "content": "No content found",
        "image": "https://cdnv.detik.com/videoservice/AdminTV/2022/01/21/e8badbc098f14926b78c6185e3cc2642-20220121052748-0s.jpg?w=900",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Link Live Streaming Liverpool Vs Arsenal, Tanding Dini Hari!",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7105727/link-live-streaming-liverpool-vs-arsenal-tanding-dini-hari",
        "date": "Sabtu, 23 Des 2023 22:00 WIB",
        "content": "Liverpoolbentrok denganArsenalpada pertandinganPremier Leaguedini hari nanti. Informasi link live streaming pertandingannya bisa disimak di sini. Matchday ke-18Liga Inggrismenggelar duel panasLiverpool vs Arsenal. Pertandingan dijadwalkan berlangsung di Anfield, Minggu (24/12/2023) dini hari WIB. Kedua tim saat ini bersaing ketat di papan atas klasemen Premier League. Arsenal berada di puncak dengan 39 poin, unggul 1 angka dari Liverpool di urutan ketiga. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Liverpooldi atas kertas sedikit lebih diunggulkan daripadaArsenal. Merseyside Merah belum terkalahkan di kandang sejak awal musim dengan catatan 7 kemenangan dan 1 imbang. Pasukan Juergen Klopp juga cukup sulit ditaklukkan lawan dengan Alisson Becker baru kemasukan 5 gol. Untuk sektor serangan, Liverpool cukup produktif dengan 22 gol. Arsenal mesti kerja ekstra apabila mau meraih kemenangan di Anfield. Manajer Meriam London, Mikel Arteta, belum pernah menang selama memimpin timnya di markas Liverpool. Rekor Arsenal di kandang lawan musim ini bisa dibilang oke. Bukayo Saka cs menang 5 kali, 1 imbang, dan 2 kalah. Kick-offLiverpool vs Arsenaldijadwalkan pukul 00.30 WIB. Para penggemar dapat menyaksikannya secara langsung melalui siaran streaming Vidio.  [Gambas:Twitter]  Link Streaming Liverpool vs Arsenal Minggu (24/12/2023)Pukul 00.30 WIBAnfieldLive Vidio.",
        "image": "https://akcdn.detik.net.id/visual/2023/04/10/duel-liverpool-vs-arsenal-tanpa-pemenang-4_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal 1-1, Arteta: Pertandingan yang Luar Biasa",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7106211/liverpool-vs-arsenal-1-1-arteta-pertandingan-yang-luar-biasa",
        "date": "Minggu, 24 Des 2023 05:00 WIB",
        "content": "Arsenalcuma bisa bermain imbang melawanLiverpool. Namun,Mikel Artetapuas dengan penampilan dan hasilnya. Liverpool vs Arsenal berlangsung di Anfield, Minggu (24/12/2023) dini hari WIB. Meriam London unggul duluan di menit keempat lewat Gabriel Magalhaes. Mohamed Salah kemudian menyamakan skor menjadi 1-1. Striker Liverpool itu melesakkan gol di menit ke-29. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Tak ada gol selama babak kedua. Laga pun tuntas dengan skor 1-1. Arteta tak kecewa dengan hasil pertandingan. Dia malah menilai ini salah satu duel yang sangat intens dalam 20 tahun terakhir Liga Inggris. \"Pertandingan sepakbola yang luar biasa, salah satu yang paling intens yang pernah saya saksikan dalam 20 tahun di liga ini. Dalam banyak momen kami berada di puncak, dalam 20 menit terakhir kami menginginkannya lebih dari itu, tapi hasil imbang ini adil,\" kata Arteta kepada BBC. \"Kami bertekad untuk menyerang dan menimbulkan masalah bagi mereka. Mereka adalah tim yang menimbulkan kekacauan, mereka main sangat vertikal dan direct. Mereka adalah yang terbaik di dunia dalam melakukan hal itu,\" Arteta menegaskan. Hasil ini tak mengubah posisi kedua tim di klasemen. Arsenal ada di puncak dengan 40 poin dan Liverpool di urutan kedua dengan 39 angka.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/24/liga-inggris-3_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: Arteta Berharap Suasana yang Istimewa",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7104228/liverpool-vs-arsenal-arteta-berharap-suasana-yang-istimewa",
        "date": "Jumat, 22 Des 2023 20:10 WIB",
        "content": "Arsenalbertandang ke markasLiverpooldalam lanjutan Liga Inggris akhir pekan ini.Mikel Artetaberharap suasana yang istimewa di Anfield. Liverpool vs Arsenal berlangsung di Anfield, Minggu (24/12/2023) dini hari WIB. Meriam London ada di puncak klasemen dengan 39 poin dan Si Merah di urutan kedua dengan 38 angka. Artinya, ini adalah pertandingan besar di akhir pekan. Arteta mau melihat suasana yang istimewa selama pertandingan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ini akan menjadi atmosfer yang istimewa. (Kedua) tim berada dalam posisi yang sangat kuat dan saya yakin kedua tim telah mempersiapkan pertandingan untuk memenangkannya. Ini akan menjadi pertandingan yang intens,\" kata Arteta, yang dikutip dari situs resmi Arsenal. \"Saya yakin banyak (pendukung kami) yang akan hadir besok di sana dan mereka akan mendukung tim, seperti biasanya,\" sambungnya. Arsenal mampu memimpin 2-1 di babak pertama saat bermain di Anfield pada musim lalu. Namun, Arsenal harus puas membawa pulang satu angka setelah Liverpool menyamakan skor di babak kedua. \"Setiap pertandingan berbeda. (Liverpool) memiliki cara bermain yang sangat khusus seperti yang dilakukan Brighton, seperti yang dilakukan Villa. Konteksnya berbeda, atmosfernya juga penting untuk dipahami,\" Arteta menjelaskan. \"Kami kini punya pengalaman atas apa yang kami lakukan tahun lalu, yang berhasil dalam sebagian besar pertandingan. Ada banyak hal yang harus kami tiru dan beberapa hal lainnya yang harus kami lakukan lebih baik lagi agar bisa menang besok,\" tegasnya.",
        "image": "https://akcdn.detik.net.id/visual/2023/11/12/arsenal-vs-burnley_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Foto-foto Arsenal Gebuk Liverpool 3-1 di Emirates Stadium",
        "link": "https://sport.detik.com/sepakbola/foto-sepakbola/d-7177523/foto-foto-arsenal-gebuk-liverpool-3-1-di-emirates-stadium",
        "date": "Senin, 05 Feb 2024 11:15 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/02/05/foto-foto-arsenal-gebuk-liverpool-3-1-di-emirates-stadium-1_169.jpeg?w=200&q=",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: The Reds Harus Tampil Sempurna",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7102824/liverpool-vs-arsenal-the-reds-harus-tampil-sempurna",
        "date": "Jumat, 22 Des 2023 09:20 WIB",
        "content": "BekLiverpoolVirgil van Dijktahu betul beratnya pertandingan melawanArsenal. Karena itu, Van Dijk menilai Liverpool butuh penampilan yang sempurna. LagaLiverpool vs Arsenaldalam lanjutanPremier Leagueakan digelar di Anfield, Minggu (24/12) dini hari WIB. Ini akan jadi duel antara dua tim teratas di Liga Inggris saat ini. Arsenal memuncakiklasemen Liga Inggrisdengan 39 poin dari 17 pertandingan. Liverpool membuntuti di belakangnya dengan selisih satu poin. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Van Dijk menyerukan tekad Liverpool untuk meraih tiga poin penting di pertandingan ini. Bagaimanapun, bek asal Belanda itu mengakui Arsenal sebagai lawan yang berat. \"Pertandingan yang sangat berat menanti kami, Arsenal dalam kondisi yang sangat bagus. Ini jelas akan jadi pertandingan besar dan yang saya nantikan,\" ujar Van Dijk di situs resmi klub. \"Mereka sangat bagus, mereka tim yang sangat bagus di setiap aspek. Kami juga harus sangat bagus agar menang. Tapi saya suka melihat ke tim saya sendiri dan apa yang bisa kami tampilkan dan kami kami juga punya banyak hal yang harus dilakukan. Kami juga bisa menyulitkan mereka.\" \"Saya sangat respek ke mereka. Tapi saya ingin menang dan kami akan melakukan segalanya semampu kami dan semampu saya untuk meraihnya,\" kata Van Dijk. ",
        "image": "https://akcdn.detik.net.id/visual/2023/04/10/virgil-van-dijk-liverpool-vs-arsenal-liga-inggris-premier-league_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jadwal Liga Inggris Malam Ini: MU Main, Plus Liverpool Vs Arsenal",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7105365/jadwal-liga-inggris-malam-ini-mu-main-plus-liverpool-vs-arsenal",
        "date": "Sabtu, 23 Des 2023 14:20 WIB",
        "content": "Premier Leaguemenyajikan duel-duel seru malam hari ini, salah satunyaLiverpool vs Arsenal. Berikut jadwal selengkapnya! Pekan ke-18Liga Inggrishari Sabtu (23/12/2023) malam WIB dibuka dengan duel West Ham United kontraManchester United. Laga digelar di Stadion Olimpiade London. Masih di area London, ada duel Tottenham Hotspur vs Everton di Stadion Tottenham Hotspur pukul 22.00 WIB. Pada jam yang sama tersaji pula Fulham vs Burnley di Craven Cottage. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Nottingham Forest bentrok dengan Bournemouth di City Ground pukul 22.00 WIB. Pada pertandingan lainnya, Newcastle United bertandang ke markas Luton Town di Kenilworth Road. Sajian utama malam Minggu Premier League menggelar duel dua tim papan atas,Liverpool vs Arsenal. Laga berlangsung di Anfield, Minggu (24/12) pukul 0.30 WIB. Arsenalsaat ini memuncaki klasemen sementara dengan 39 poin.Liverpooldi urutan ketiga dengan hanya berjarak 1 angka dari Meriam London. Pemenang laga di Anfield dipastikan akan berada di puncak klasemen di hari Natal. Manajer Arsenal, Mikel Arteta, berjuang meraih kemenangan perdana di sana. Di satu sisi, Liverpool lagi on fire di kandang. Merseyside Merah belum terkalahkan selama bermain di Anfield musim ini, dengan rekor 7 kemenangan dan 1 imbang. Jadwal Liga Inggris Malam Minggu Ini Sabtu (23/12)19.30 WIB: West Ham United vs Manchester United22.00 WIB: Tottenham Hotspur vs Everton22.00 WIB: Fulham vs Burnley22.00 WIB: Nottingham Forest vs Bournemouth22.00 WIB: Luton Town vs Newcastle United. Minggu (24/12)0.30 WIB: Liverpool vs Arsenal. ",
        "image": "https://akcdn.detik.net.id/visual/2023/04/10/duel-liverpool-vs-arsenal-tanpa-pemenang_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: Gabriel Maunya Tiga Poin, tapi Dapatnya Cuma Satu",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7106256/liverpool-vs-arsenal-gabriel-maunya-tiga-poin-tapi-dapatnya-cuma-satu",
        "date": "Minggu, 24 Des 2023 08:30 WIB",
        "content": "Arsenalharus puas pulang dengan satu poin dari markasLiverpool. BekGabriel Magalhaessejatinya mau lebih ingin meraih tiga poin. Liverpool vs Arsenal berlangsung di Anfield dalam lanjutan Liga Inggris, Minggu (24/12/2023) dini hari WIB. Meriam London unggul duluan di menit keempat lewat Gabriel Magalhaes. Mohamed Salah kemudian menyamakan skor menjadi 1-1. Striker Liverpool itu melesakkan gol di menit ke-29. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Tak ada gol selama babak kedua. Laga pun tuntas tanpa pemenang. \"Itu adalah pertandingan yang sangat intens. Sangat sulit bermain di sini melawan tim besar,\" kata Gabriel yang dikutip dari situs resmi Arsenal. \"Tentu saja kami menginginkan tiga poin, kami pulang dengan satu poin, namun tim bermain sangat baik dan ya, kami perlu bersantai sekarang dan kembali lebih kuat,\" sambungnya. Ini adalah gol pertama Gabriel di musim ini. Secara total, dia sudah mengemas 11 gol di Premier League. \"Saya sangat senang bisa mencetak gol pertama musim ini dan membantu tim, serta berterima kasih kepada para penggemar atas dukungan mereka selama ini,\" Gabriel mengungkapkan.",
        "image": "https://akcdn.detik.net.id/visual/2023/12/24/gabriel-magalhaes_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Liverpool Vs Arsenal: The Gunners Tak Akan Sia-siakan Kesempatan Lagi",
        "link": "https://sport.detik.com/sepakbola/liga-inggris/d-7102857/liverpool-vs-arsenal-the-gunners-tak-akan-sia-siakan-kesempatan-lagi",
        "date": "Jumat, 22 Des 2023 10:20 WIB",
        "content": "Arsenalmembuang kans besar untuk menang di markasLiverpoolmusim lalu. Meriam London bertekad tak mengulanginya kali ini. Arsenal akan bertandang ke Anfield, Minggu (24/12/2023) dini hari WIB, dalam lanjutanLiga Inggris. Kedua tim saat ini saling tempel di puncak klasemen, dengan Arsenal unggul satu poin saja. Partai ini diperkirakan memberi gambaran tentang persaingan gelar nanti. Buat Arsenal, kemenangan di Anfield bisa memberikan suntikan moral yang sangat besar sekaligus mengirim pesan kuat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Seperti diketahui, mereka belum pernah menang di sana sejak 2012 silam. Musim lalu, pasukan Mikel Arteta sempat unggul 2-0 tapi pada akhirnya harus puas dengan hasil 2-2. Pengalaman itu jadi pelajaran sangat berharga buat Arsenal. Terlebih dengan titel yang pada akhirnya lepas di akhir musim kemarin. \"Ini soal manajemen pertandingan. Kalau unggul 2-0, Anda enggak boleh membuangnya begitu saja. Kita tahu ini Anfield dan dengan atmosfer yang ada di sana, mereka yakin dan mencetak gol sampai menit terakhir,\" kata gelandang Arsenal Leandro Trossard dilansirLiverpool Echo. \"Kalau unggul 2-0, Anda mesti mencoba menjaganya dan rasanya itu yang sudah kami pelajari musim ini juga. Meski kami cuma memimpin 1-0, kami bertahan dengan baik dan kami solid dan mencoba menyerang balik, kami melakukannya dengan sangat baik pada saat ini,\" tambahnya.",
        "image": "https://akcdn.detik.net.id/visual/2023/04/10/duel-liverpool-vs-arsenal-tanpa-pemenang_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Skotlandia vs Hungaria: Tarung seru berebut kemenangan",
        "link": "https://www.antaranews.com/berita/4164135/skotlandia-vs-hungaria-tarung-seru-berebut-kemenangan",
        "date": "23 Juni 2024",
        "content": "123Tampilkan Semua",
        "image": "https://img.antaranews.com/cache/350x233/2024/06/23/Skotlandia-vs-Hungaria.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Skotlandia vs Swiss: Beban berat Tartan Army, kans Swiss untuk lolos",
        "link": "https://www.antaranews.com/berita/4158144/skotlandia-vs-swiss-beban-berat-tartan-army-kans-swiss-untuk-lolos",
        "date": "19 Juni 2024",
        "content": "123Tampilkan Semua",
        "image": "https://img.antaranews.com/cache/350x233/2024/06/18/MATCHDAY-KE-2-Grup-A-Skotlandia-vs-Swiss.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Liga Premier Inggris umumkan jadwal pekan pertama musim 2024/25",
        "link": "https://www.antaranews.com/berita/4157361/liga-premier-inggris-umumkan-jadwal-pekan-pertama-musim-2024-25",
        "date": "18 Juni 2024",
        "content": "Pewarta: Aldi SultanEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/14/000_34KV2MW_1_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Fakta-fakta penghuni Grup A Piala Eropa 2024",
        "link": "https://www.antaranews.com/berita/4140846/fakta-fakta-penghuni-grup-a-piala-eropa-2024",
        "date": "6 Juni 2024",
        "content": "Pewarta: Arindra MeodiaEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/06/07/Grup-A-Euro-2024.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Xabi Alonso sebut pemainnya sudah siap untuk final Liga Europa",
        "link": "https://www.antaranews.com/berita/4116777/xabi-alonso-sebut-pemainnya-sudah-siap-untuk-final-liga-europa",
        "date": "22 Mei 2024",
        "content": "Pewarta: Zaro Ezza SyachniarEditor: Eka Arifa RusqiyatiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/05/22/000_34T36YA.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: Arsenal kembali ke puncak klasemen",
        "link": "https://www.antaranews.com/berita/4100244/klasemen-liga-inggris-arsenal-kembali-ke-puncak-klasemen",
        "date": "13 Mei 2024",
        "content": "Pewarta: Aldi SultanEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/25/fernandes.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: Man City dekati juara, Burnley turun kasta",
        "link": "https://www.antaranews.com/berita/4099134/klasemen-liga-inggris-man-city-dekati-juara-burnley-turun-kasta",
        "date": "12 Mei 2024",
        "content": "Pewarta: Alviansyah PasaribuEditor: Junaydi SuswantoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/05/12/tf200615-f.v4.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Crespo yakin Al Ain mampu membalikkan kedudukan pada final leg kedua",
        "link": "https://www.antaranews.com/berita/4098942/crespo-yakin-al-ain-mampu-membalikkan-kedudukan-pada-final-leg-kedua",
        "date": "11 Mei 2024",
        "content": "Pewarta: Alviansyah PasaribuEditor: Junaydi SuswantoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/05/11/crespo.v1-1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jadwal Liga Inggris pekan ke-37: MU akan jamu Arsenal",
        "link": "https://www.antaranews.com/berita/4098297/jadwal-liga-inggris-pekan-ke-37-mu-akan-jamu-arsenal",
        "date": "11 Mei 2024",
        "content": "Pewarta: Aldi SultanEditor: Eka Arifa RusqiyatiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/25/000_34Q23VZ.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klopp sebut hampir mustahil Arsenal dan City tersandung di sisa laga",
        "link": "https://www.antaranews.com/berita/4097922/klopp-sebut-hampir-mustahil-arsenal-dan-city-tersandung-di-sisa-laga",
        "date": "11 Mei 2024",
        "content": "Pewarta: Zaro Ezza SyachniarEditor: Teguh HandokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/19/000_34PQ73U.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Manchester City dalam kekuatan penuh saat tandang melawan Fulham",
        "link": "https://www.antaranews.com/berita/4097904/manchester-city-dalam-kekuatan-penuh-saat-tandang-melawan-fulham",
        "date": "11 Mei 2024",
        "content": "Pewarta: Zaro Ezza SyachniarEditor: Teguh HandokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/05/04/000_34JC2TZ-1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Chelsea vs West Ham United 5-0",
        "link": "https://www.antaranews.com/berita/4089816/chelsea-vs-west-ham-united-5-0",
        "date": "5 Mei 2024",
        "content": "Pewarta: Hendri Sukma IndrawanEditor: Jafar M SidikCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/20/palmerii.v1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: City kejar Arsenal, Burnley terancam degradasi",
        "link": "https://www.antaranews.com/berita/4089066/klasemen-liga-inggris-city-kejar-arsenal-burnley-terancam-degradasi",
        "date": "5 Mei 2024",
        "content": "Pewarta: Alviansyah PasaribuEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/05/05/000_33BC3K7_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: Liverpool & MU gagal menang, Sheffield terdegradasi",
        "link": "https://www.antaranews.com/berita/4078560/klasemen-liga-inggris-liverpool-mu-gagal-menang-sheffield-terdegradasi",
        "date": "28 April 2024",
        "content": "Pewarta: Alviansyah PasaribuEditor: Junaydi SuswantoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/27/000_34P98VP_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jadwal Minggu: Derby London Utara hingga MotoGP Spanyol",
        "link": "https://www.antaranews.com/berita/4078341/jadwal-minggu-derby-london-utara-hingga-motogp-spanyol",
        "date": "27 April 2024",
        "content": "Pewarta: Aldi SultanEditor: Jafar M SidikCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/03/29/ilustrasi-nba-bola.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klopp sebut menang di Derbi Merseyside sangat penting untuk raih juara",
        "link": "https://www.antaranews.com/berita/4072539/klopp-sebut-menang-di-derbi-merseyside-sangat-penting-untuk-raih-juara",
        "date": "24 April 2024",
        "content": "Pewarta: Zaro Ezza SyachniarEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/12/000_34KW83H_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: Arsenal tinggalkan Liverpool dan Man City",
        "link": "https://www.antaranews.com/berita/4071915/klasemen-liga-inggris-arsenal-tinggalkan-liverpool-dan-man-city",
        "date": "24 April 2024",
        "content": "Pewarta: Aldi SultanEditor: Teguh HandokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/25/000_34Q23VZ.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jadwal Rabu: Usaha Arsenal perlebar jarak di pucuk klasemen",
        "link": "https://www.antaranews.com/berita/4071735/jadwal-rabu-usaha-arsenal-perlebar-jarak-di-pucuk-klasemen",
        "date": "23 April 2024",
        "content": "Pewarta: A Rauf Andar AdipatiEditor: Irwan SuhirwandiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/02/05/000_347U3J8.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pratinjau Derby London: Arsenal menjaga asa, Chelsea ingin bangkit",
        "link": "https://www.antaranews.com/berita/4071429/pratinjau-derby-london-arsenal-menjaga-asa-chelsea-ingin-bangkit",
        "date": "23 April 2024",
        "content": "1234Tampilkan Semua",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/23/chelsea-arsenal.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: Man City teratas, Man United turun posisi",
        "link": "https://www.antaranews.com/berita/4056999/klasemen-liga-inggris-man-city-teratas-man-united-turun-posisi",
        "date": "14 April 2024",
        "content": "Pewarta: Alviansyah PasaribuEditor: Irwan SuhirwandiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/14/000_34KV2MW_1_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jadwal Minggu: Jonatan di final BAC 2024 hingga liga-liga Eropa",
        "link": "https://www.antaranews.com/berita/4056888/jadwal-minggu-jonatan-di-final-bac-2024-hingga-liga-liga-eropa",
        "date": "13 April 2024",
        "content": "Pewarta: Hendri Sukma IndrawanEditor: Irwan SuhirwandiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2023/09/29/antarafoto-bulu-tangkis-beregu-putra-indonesia-di-asian-games-29092023-mrh-45.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Bayern Muenchen terancam tanpa Gnarby saat menjamu Arsenal",
        "link": "https://www.antaranews.com/berita/4053951/bayern-muenchen-terancam-tanpa-gnarby-saat-menjamu-arsenal",
        "date": "11 April 2024",
        "content": "Pewarta: Aloysius LewokedaEditor: Teguh HandokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/11/000_34P342V.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Casemiro sulit tidur nyenyak karena pikirkan penampilan MU musim ini",
        "link": "https://www.antaranews.com/berita/4051524/casemiro-sulit-tidur-nyenyak-karena-pikirkan-penampilan-mu-musim-ini",
        "date": "9 April 2024",
        "content": "Pewarta: Jafar M SidikEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/09/063_1582206559_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Gabriel Jesus tidak mau dibanding-bandingkan dengan Harry Kane",
        "link": "https://www.antaranews.com/berita/4051473/gabriel-jesus-tidak-mau-dibanding-bandingkan-dengan-harry-kane",
        "date": "9 April 2024",
        "content": "Pewarta: Jafar M SidikEditor: Budisantoso BudimanCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/09/000_34NX3QL.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klopp soroti penyelesaian akhir Liverpool saat imbang 2-2 lawan MU",
        "link": "https://www.antaranews.com/berita/4049877/klopp-soroti-penyelesaian-akhir-liverpool-saat-imbang-2-2-lawan-mu",
        "date": "8 April 2024",
        "content": "12Tampilkan Semua",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/08/IMG_3409.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Van Dijk: Sekali lagi ini semua salah kami sendiri",
        "link": "https://www.antaranews.com/berita/4049874/van-dijk-sekali-lagi-ini-semua-salah-kami-sendiri",
        "date": "8 April 2024",
        "content": "Pewarta: Zaro Ezza SyachniarEditor: Junaydi SuswantoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/03/11/000_32KQ29P.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Penalti Mo Salah paksa laga MU vs Liverpool berakhir imbang 2-2",
        "link": "https://www.antaranews.com/berita/4049844/penalti-mo-salah-paksa-laga-mu-vs-liverpool-berakhir-imbang-2-2",
        "date": "8 April 2024",
        "content": "Pewarta: Hendri Sukma IndrawanEditor: Alviansyah PasaribuCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/03/07/Salah-afp.v5.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klopp tak ingin ulangi performa lawan MU seperti di Piala FA",
        "link": "https://www.antaranews.com/berita/4048821/klopp-tak-ingin-ulangi-performa-lawan-mu-seperti-di-piala-fa",
        "date": "7 April 2024",
        "content": "Pewarta: Zaro Ezza SyachniarEditor: Teguh HandokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/05/IMG_3378.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Klasemen Liga Inggris: Arsenal kembali ke puncak, City urutan ketiga",
        "link": "https://www.antaranews.com/berita/4048794/klasemen-liga-inggris-arsenal-kembali-ke-puncak-city-urutan-ketiga",
        "date": "7 April 2024",
        "content": "Pewarta: Alviansyah PasaribuEditor: Teguh HandokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/03/13/000_34JX4B2.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jadwal Liga Inggris pekan ke-32: tersajinya laga MU kontra Liverpool",
        "link": "https://www.antaranews.com/berita/4047474/jadwal-liga-inggris-pekan-ke-32-tersajinya-laga-mu-kontra-liverpool",
        "date": "6 April 2024",
        "content": "Pewarta: Aldi SultanEditor: Hernawan WahyudonoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/05/000_346P4MM.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    }
]