[
    {
        "title": "KSP: Jokowi Berkantor di IKN Tingkatkan Minat Para Investor",
        "link": "https://www.cnnindonesia.com/nasional/20240801093904-32-1127920/ksp-jokowi-berkantor-di-ikn-tingkatkan-minat-para-investor",
        "image": "https://akcdn.detik.net.id/visual/2024/07/30/presiden-joko-widodo-di-ikn-2_169.png?w=280&q=90",
        "date": "Nasional• 1 jam yang lalu",
        "content": "Tenaga Ahli Utama Kantor Staf Presiden (KSP) Ade Irfan Pulungan mengatakan berkantornyaPresiden Joko Widodo(Jokowi) di Ibu Kota Negara (IKN) Nusantara Kalimantan Timur bakal meningkatkan minat para investor. Ade menilai investor yang sudah menunjukkan minatnya berinvestasi di IKN mendapat jaminan pembangunan IKN berjalan sesuai rencana.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Telah berkantornya Presiden Jokowi di IKN akan meningkatkan kepercayaan para investor,\" kata Ade dalam keterangannya, Kamis (1/8). Menurut Ade, keberadaan Jokowi juga akan mudah mengawasi langsung penyelesaian pembangunan IKN. Sehingga semua pihak akan berpacu untuk memenuhi target yang sudah ditentukan. Selama ini Presiden Jokowi cukup detil dan rinci dalam mengawasi pembangunan proyek infrastruktur yang menjadi Program Strategis Nasional (PSN) diseluruh Indonesia. \"Kemarin saat datang ke IKN Presiden Jokowi juga menunjukkan sejumlah fasilitas yang sudah selesai dilakukan seperti pembangunan hotel berbintang sebagai Sektor penunjang di area IKN,\" jelasnya. Lebih lanjut, Ade menyebut Jokowi telah memenuhi janjinya untuk berkantor di IKN sebelum 17 Agustus 2024. Ade mengatakan saat ini sejumlah kementerian sudah mengatur jadwal perpindahan ASN ke IKN. Ia pun meyakini pemerintahan baru periode 2024-2029 mendatang akan mendukung percepatan pembangunan IKN. \"Bapak Prabowo adalah Presiden terpilih dan Gibran Rakabuming Raka Wakil Presiden terpilih yang memiliki komitmen kuat untuk pembangunan yang berkelanjutan,\" ujar Ade.  Presiden Jokowi sebelumnya mulai berkantor di Istana Garuda IKN pada 29-30 Juli kemarin. Namun Presiden sudah melakukan kunjungan kerja ke IKN sejak 28 Juli untuk meninjau kondisi pembangunan jalan tol IKN hingga meresmikan Jembatan Pulau Balang, Kabupaten Penajam Paser Utara. Pada hari pertama, Presiden Jokowi telah melakukan rapat bersama jajaran OIKN dan Mensesneg, serta menerima perwakilan Kepala Daerah dan Forkopimda. Jokowi berbicara beberapa hal, seperti memastikan fasilitas kebutuhan primer seperti listrik dan air terpenuhi hingga membantah anggapan pengerjaan IKN terburu-buru.    Sedangkan pada hari kedua, Jokowi menerima perwakilan Kamar Dagang dan Industri Indonesia Daerah (Kadinda) serta pengurus Himpunan Pengusaha Muda Indonesia (HIPMI) dari sejumlah daerah di sekitar kawasan IKN. Selain bertemu dengan pengusaha lokal, Jokowi juga bertemu dan rapat bersama jajaran pengamanan. Yakni Pangdam VI/MLW, Kapolda Kaltim, Danrem 091/ASN, Dandim 0913/PPU, dan Kapolres PPU. ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Ketua MUI Panggil Jokowi 'Haji Muhammad Joko Widodo'",
        "link": "https://www.cnnindonesia.com/nasional/20240801203403-32-1128254/ketua-mui-panggil-jokowi-haji-muhammad-joko-widodo",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/presiden-joko-widodo-jokowi-merespons-isu-reshuffle-atau-kocok-ulang-kabinet-indonesia-maju-2_169.jpeg?w=280&q=90",
        "date": "Nasional• 2 jam yang lalu",
        "content": "Ketua Umum Majelis Ulama Indonesia (MUI) Anwar Iskandar menyebut PresidenJokowidengan panggilan 'Haji Muhammad Joko Widodo'. Momen itu terjadi dalam ceramah di zikir dan doa kebangsaan. Anwar sedang bercerita soal Indonesia diberkahi pemimpin-pemimpin yang istimewa. \"Indonesia ini punya banyak pemimpin dengan tipologi, keahlian, keistimewaan yang berbeda-beda, sesuai dengan kebutuhan zaman ini. Bapak Presiden Sukarno sampai Bapak Insinyur Haji Muhammad Joko Widodo,\" kata Anwar di Istana Merdeka, Jakarta, Kamis (1/8). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dia menilai Jokowi adalah pemimpin sabar, telaten, dan cekatan. Menurutnya, Jokowi bukan pemimpin yang memikirkan dirinya sendiri hingga badannya kurus. Anwar pun membahas permintaan maaf Jokowi yang baru saja disampaikan. Dia mewakili umat memaafkan Jokowi dan Wakil Presiden Ma'ruf Amin. \"Kalau boleh saya mewakilipanjenengansemua, boleh enggak? Kita maafkan, Pak, kita maafkan. Bahkan mungkin kita ini juga lebih dari minta maaf kepada Bapak-Bapak sekalian karena telah bikin repot segala macam, kadang-kadang itu suuzan saja,\" ujarnya. \"Ingin mengucapkan terima kasih kepada Bapak Presiden dan Wakil Presiden, yang telah membuat bangsa ini tersenyum, yang telah membuat bangsa ini bisa berpikir tentang seperti apa masa depan yang akan datang,\" imbuhnya. Acara zikir dan doa kebangsaan adalah pembuka Bulan Kemerdekaan. Acara ini digelar Kementerian Sekretariat Negara untuk menyambut hari kemerdekaan. Puncak peringatan akan berupa upacara detik-detik proklamasi pada 17 Agustus. Upacara digelar di Ibu Kota Nusantara dan Istana Merdeka, Jakarta.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Jokowi Tetapkan 15 Januari Jadi Hari Desa, Tapi Bukan Libur Nasional",
        "link": "https://www.cnnindonesia.com/nasional/20240801194658-32-1128240/jokowi-tetapkan-15-januari-jadi-hari-desa-tapi-bukan-libur-nasional",
        "image": "https://akcdn.detik.net.id/visual/2024/05/19/welcoming-dinner-world-water-forum-2024-2_169.jpeg?w=280&q=90",
        "date": "Nasional• 3 jam yang lalu",
        "content": "Presiden Joko Widodo (Jokowi) menetapkan 15 Januari sebagaiHari Desa. Ketetapan itu tertuang dalam Keppres Nomor 23 Tahun 2024 tentang Hari Desa yang diteken Jokowi pada Rabu (31/7). \"Menetapkan tanggal 15 Januari sebagai Hari Desa,\" demikian diktum kedua dalam Keppres tersebut.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Namun, dalam diktum ketiga menggarisbawahi Hari Desa bukan merupakan hari libur. Penetapan hari desa mulai berlaku pada tanggal ditetapkannya Keppres. Dalam pertimbangannya, Jokowi menyebutkan tiga hal. Pertama, desa berkedudukan sebagai unsur penyelenggara pemerintahan yang langsung melayani masyarakat dengan segala keanekaragaman adat istiadat dan budayanya. Desa juga memiliki peran penting dalam pemerataan kesejahteraan dan memperkokoh bingkai NKRI. Pertimbangan kedua, memperkuat peran desa dan dalam rangka membangun pemahaman masyarakat dan seluruh pemangku kepentingan agar menjadikan desa sebagai subjek pembangunan, pemberdayaan masyarakat, pusat pertumbuhan kebudayaan daerah, serta untuk mempublikasikan kemajuan desa. \"Perlu ditetapkan Hari Desa untuk mengingatkan seluruh elemen bangsa bahwa desa merupakan unsur pemerintahan terdepan dan terdekat dengan masyarakat dalam menjaga NKRI,\" demikian lanjut pertimbangan kedua.  Pertimbangan ketiga, Undang-Undang Nomor 6 Tahun 2014 tentang Desa yang mengatur secara komprehensif mengenai peran dan kedudukan desa pada tanggal 15 Januari 2014. Maka menjadi momentum yang memberikan kejelasan status dan kepastian hukum atas desa dalam sistem ketatanegaraan RI demi mewujudkan keadilan sosial bagi seluruh rakyat Indonesia.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "PDIP Sebut Megawati Belum Terima Undangan Upacara HUT RI di IKN",
        "link": "https://www.cnnindonesia.com/nasional/20240801181436-32-1128218/pdip-sebut-megawati-belum-terima-undangan-upacara-hut-ri-di-ikn",
        "image": "https://akcdn.detik.net.id/visual/2019/08/17/47cdd009-60cb-4483-924a-4f03b1221aea_169.jpeg?w=280&q=90",
        "date": "Nasional• 4 jam yang lalu",
        "content": "Dewan Pimpinan Pusat (DPP) PDIP menyebutMegawati Soekarnoputribelum menerima undangan untuk menghadiri upacara peringatan HUT ke-79 RI di Ibu Kota Nusantara (IKN). \"Kami dari PDIP sepertinya belum menerima undangan untuk Ibu Mega sebagai Presiden Kelima (RI),\" ucap Juru Bicara DPP PDIP, Chico Hakim saat dihubungi, Kamis (1/8). Chicko juga belum dapat memastikan apakah Ketua Umumnya bisa hadir jika diundang nanti. Sebab, Mega menurut dia, bisa berpeluang memiliki agenda lain. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Namun apabila undangan itu datang kita lihat aja nanti apakah Ibu bersedia hadir atau tidak. Atau mungkin sudah ada agenda yang terjadwalkan sebelumnya,\" katanya.  Mensesneg Pratikno sebelumnya mengaku bakal mengundang para mantan Presiden dalam peringatan Hari Kemerdekaan di IKN pada 17 Agustus mendatang. Namun, pihaknya akan maklum jika mereka tak hadir. Mereka yang dipastikan akan diundang seperti Presiden ke-5 RI Megawati Soekarnoputri dan Presiden ke-6 RI Susilo Bambang Yudhoyono (SBY).  \"Kalau ada hal-hal yang menyulitkan, kami juga terbuka kalau beliau-beliau tidak hadir di IKN, tapi hadir di Jakarta,\" kata Pratikno pada jumpa pers di Kantor Kementerian Sekretariat Negara, Jakarta, Kamis (1/8). Upacara di IKN akan dipimpin Presiden Jokowi dan digelar dengan tata cara militer mulai sekitar pukul 11.00 WITA. Adapun upacara di Jakarta digelar di Istana Merdeka pukul 10.00 WIB. Upacara ini hanya mengikuti prosesi upacara yang berlangsung di IKN.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Jokowi Batal Ngumpul dengan Relawan di IKN 11 Agustus",
        "link": "https://www.cnnindonesia.com/nasional/20240801155313-32-1128157/jokowi-batal-ngumpul-dengan-relawan-di-ikn-11-agustus",
        "image": "https://akcdn.detik.net.id/visual/2017/09/04/378fbdd7-0f85-44d8-a0ad-59b3ccccf082_169.jpeg?w=280&q=90",
        "date": "Nasional• 6 jam yang lalu",
        "content": "PresidenJokowibatal berkumpul dengan ratusan orang relawan pendukungnya di Ibu Kota Nusantara (IKN) pada 11 Agustus mendatang. Ketua Umum Projo Budi Arie Setiadi mengatakan rencana pertemuan itu dijadwalkan ulang. Alasannya, relawan tak mau mengganggu persiapan Upacara 17 Agustus di IKN. \"Tadi pagi Pak Mensesneg Komunikasi dengan saya biar konsentrasi kita 17 Agustusan dulu. Saya juga sudah Komunikasi dengan teman-teman relawan, sudah kita jangan terpecah fokusnya,\" kata Budi Arie saat ditemui di Istana Kepresidenan Jakarta, Kamis (1/8). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Budi mengatakan relawan tetap akan berkumpul dengan Jokowi di IKN. Acara itu dijadwalkan di tanggal 25 atau 26 Agustus 2024.  Dia menyampaikan pertemuan itu bertujuan untuk memperlihatkan keberhasilan pembangunan IKN ke para pendukung Jokowi. Dengan begitu diharapkan para relawan terus mendukung kebijakan pembangunan IKN. Menteri Komunikasi dan Informatika itu memastikan pertemuan Jokowi dengan relawan di IKN tak dibiayai negara. Bahkan, relawan rela tidur di asrama haji sebelum pertemuan itu. \"Ingat, relawan berangkat ke sana itu tidak menggunakan fasilitas negara. Itu murni gotong-royong dari semua relawan,\" ujarnya.  Sebelumnya, relawan berencana menginap di IKN tanggal 11 Agustus. Mereka juga merencanakan kumpul-kumpul dengan Presiden Jokowi. Budi Arie sempat menyebut akan ada 500 orang relawan yang akan hadir.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Sidang Kabinet Jokowi Perdana di IKN Digelar 12 Agustus",
        "link": "https://www.cnnindonesia.com/nasional/20240801152927-32-1128144/sidang-kabinet-jokowi-perdana-di-ikn-digelar-12-agustus",
        "image": "https://akcdn.detik.net.id/visual/2024/07/29/presiden-joko-widodo-mengawali-kegiatan-kunjungan-hari-kedua-di-ibu-kota-nusantara-ikn_169.png?w=280&q=90",
        "date": "Nasional• 7 jam yang lalu",
        "content": "Menteri Pekerjaan Umum dan Perumahan RakyatBasuki Hadimuljonomenyebut sidang kabinet perdana diIKN, Kalimantan Timur akan digelar pada 12 Agustus 2024. Basuki mengatakan semua menteri Kabinet Indonesia Maju akan hadir. Presiden Joko Widodo (Jokowi) akan memimpin sidang dan dijadwalkan terlebih dahulu tiba di IKN pada sehari sebelumnya.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Tanggal 12,\" kata Basuki yang juga Plt Kepala Otorita Ibu Kota Nusantara (OIKN), di Istana Kepresidenan, Jakarta, Kamis (1/8). Selain sidang kabinet, Jokowi juga dijadwalkan untuk melakukan peletakan batu pertama aliasgroundbreakingpada 11-13 Agustus. Basuki memastikan sejumlah fasilitas kebutuhan primer seperti air, listrik, AC, hingga furnitur seperti yang diminta Presiden Jokowi sudah disiapkan. \"Ya minimal jalan sudah oke, kawasan sudah oke, Istana Negara, Istana Garuda, sudah,\" ujarnya. Sebelumnya, Presiden Jokowi mengatakan rencana sidang perdana kabinet yang akan digelar di IKN Nusantara masih menunggu kesiapan furnitur di Kantor Presiden atau Istana Garuda. Jokowi mengatakan saat ini kesiapan tidak hanya soal air dan listrik melainkan pengadaan perabot. Jokowi secara pribadi mengaku tak masalah apabila berkantor dengan kondisi Istana Garuda seperti saat ini. Namun menurutnya, ia harus bertanggung jawab menyediakan fasilitas dalam kondisi baik saat mengundang para menteri dan tamunya. \"Kalau saya kan enggak apa-apa, tapi kalau sudah mendatangkan tamu semua harus siap dan komplit,\" kata Jokowi di JCC, Jakarta, Kamis (1/8). ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Jokowi Belum Teken Keppres IKN karena Hitung Pelantikan Prabowo",
        "link": "https://www.cnnindonesia.com/nasional/20240801150541-32-1128125/jokowi-belum-teken-keppres-ikn-karena-hitung-pelantikan-prabowo",
        "image": "https://akcdn.detik.net.id/visual/2024/06/25/sidang-kabinet-paripurna-terkait-perekonomian-terkini_169.jpeg?w=280&q=90",
        "date": "Nasional• 7 jam yang lalu",
        "content": "Menteri Sekretaris Negara (Mensesneg)Pratiknomengatakan Presiden Joko Widodo (Jokowi) masih belum menerbitkan Keputusan Presiden (Keppres) terkait pemindahanIbu Kota Negara(IKN) dari Jakarta ke Nusantara di Kalimantan Timur. \"Sampai sekarang Keppres belum diterbitkan,\" kata Pratikno di Kantor Kemensetneg, Jakarta, Kamis (1/8).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pratikno menyebut Keppres pemindahan ibu kota negara mempunyai banyak variabel yang harus dihitung, salah satunya adalah pelantikan presiden terpilih. \"Pelantikan Presiden itu kan harus dilaksanakan di Ibu Kota Negara. Jadi kalau ada Keppres pemindahan berarti harus siap juga untuk tempat pelantikan Presiden dan Wakil Presiden yang baru,\" jelasnya. Pratikno meminta publik menunggu soal tempat pelantikan Prabowo Subianto dan Gibran Rakabuming Raka sebagai Presiden dan Wakil Presiden terpilih pada 20 Oktober 2024 mendatang. \"Nanti kita lihat,\" ujarnya.  Staf Khusus Presiden Bidang Hukum Dini Shanti Purwono sebelumnya mengatakan Jakarta masih berstatus sebagai Ibu Kota Indonesia hingga saat ini. Sebab perpindahan Ibu Kota secara lengkap dan resmi masih menunggu Keppres. Namun terkait kapan waktu tepat Keppres diterbitkan oleh Presiden Joko Widodo, Dini menyebut bahwa hal tersebut kewenangan penuh presiden. Kendati demikian, Dini memastikan pemerintah akan mengupayakan agar rentang waktu penerbitan Keppres dan juga pengesahan UU DKJ tidak terlampau jauh.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Canda Menpora Sapa Muhadjir Effendy di Istana: Pak Ketua Tambang",
        "link": "https://www.cnnindonesia.com/nasional/20240801142723-32-1128108/canda-menpora-sapa-muhadjir-effendy-di-istana-pak-ketua-tambang",
        "image": "https://akcdn.detik.net.id/visual/2024/08/01/kelakar-menpora-saat-sapa-muhadjir-di-istana-pak-ketua-tambang_169.jpeg?w=280&q=90",
        "date": "Nasional• 7 jam yang lalu",
        "content": "Menteri Pemuda dan Olahraga (Menpora)Dito Ariotedjoberkelakar saat menyapa Menko Pembangunan Manusia dan Kebudayaan (PMK)Muhadjir Effendydi Kompleks Istana Kepresidenan Jakarta, Kamis (1/8). Awalnya, Dito terlebih dahulu tiba di Istana. Ia mengatakan kedatangannya itu untuk bertemu dengan Presiden Joko Widodo membahas soal revitalisasi stadion sepak bola.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Revitalisasi stadion sepak bola dan semua cabang olahraga. Nanti kita bahas,\" kata Dito. Tak berselang lama, Muhadjir menyusul kedatangannya. Dito kemudian menunggu dan menyapa Muhadjir dengan tersenyum. \"Pak ketua, pak ketua tambang,\" kata Dito menyalami Muhadjir. \"Ngeledekini,\" jawab Muhadjir. Keduanya kemudian saling tertawa dan masuk ke Istana Kepresidenan.  Muhadjir ditunjuk oleh Pimpinan Pusat (PP) Muhammadiyah sebagai ketua Tim Pengelola Tambang. Keputusan ini diambil usai organisasi keagamaan itu resmi menerima konsesi usaha pertambangan atau izin tambang tawaran pemerintahan Presiden Joko Widodo (Jokowi). Ketua Umum PP Muhammadiyah Haedar Nashir mengatakan penunjukan Muhadjir sesuai kapasitasnya sebagai ketua PP Muhammadiyah yang membidangi bisnis dan ekonomi. ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Heru Budi Janji Perhatikan Aspirasi Sopir Jaklingko soal Transjakarta",
        "link": "https://www.cnnindonesia.com/nasional/20240801125347-32-1128034/heru-budi-janji-perhatikan-aspirasi-sopir-jaklingko-soal-transjakarta",
        "image": "https://akcdn.detik.net.id/visual/2024/07/31/sopir-mikrotrans-jaklingko-saat-melewati-kota-bambu-jakarta-barat_169.jpeg?w=280&q=90",
        "date": "Nasional• 8 jam yang lalu",
        "content": "Pj GubernurDKI JakartaHeru Budi Hartono janji bakal memperhatikan aspirasi sopirJaklingkoyang sempat disampaikan dalam demonstrasi di depan Balai Kota DKI Jakarta beberapa hari lalu. \"Yang kemarin demo, saya akan perhatikan. Akan tetapi berlandaskan dengan aturan yang ada,\" kata Heru di Hotel Raffles, Jakarta Selatan, Rabu (31/7) malam.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Heru mengatakan Jaklingko telah diatur dalam Peraturan Gubernur DKI Jakarta Nomor 63 Tahun 2020. Aturan itu tidak berubah hingga saat ini. \"Jadi jika ada keberatan, ya di bicarakan dengan Dishub, kami pasti akan fasilitasi,\" tuturnya. Ia pun menyebut Transjakarta akan menindaklanjuti terkait pemalsuan dokumen operator Jaklingko demi bisa beroperasi di Jakarta. \"Itu tugasnya Transjakarta. Transjakarta kan komisarisnya ada polisi, ada TNI. Jadi kalau ada pemalsuan itu ditindaklanjuti. Karena itu kan menyerap PSO. Jadi kalau mereka memalsukan dokumen-dokumen ya tentunya nanti Transjakarta akan menindaklanjuti,\" jelasnya. Ratusan sopir Jaklingko menggelar demonstrasi di depan Balai Kota DKI Jakarta pada Selasa (30/7). Ada delapan koperasi mitra operator program Jaklingko dan TransJakarta yang melakukan unjuk rasa. Mereka tergabung dalam Forum Komunikasi Lintas Biru (FKLB).  Mereka adalah Koperasi Komilet Jaya, Purimas Jaya, Kopamilet Jaya, Komika Jaya, Kolamas Jaya, Kodjang Jaya, PT Lestari Surya Gemapersada, dan PT Kencana Sakti Transport. Massa memprotes diskriminasi yang dilakukan Direksi TransJakarta terhadap beberapa operator mitra program Jaklingko. Ada beberapa tuntutan yang disuarakan para sopir Jaklingko. Salah satunya, transparansi pembagian kuota atas penyerapan angkutan reguler bergabung dengan program Jaklingko yang tidak adil. Kemudian, menghentikan politisasi program Jaklingko yang diduga dilakukan Direksi Transjakarta dengan oknum DPRD DKI yang sekaligus sebagai ketua salah satu operator mitra Jaklingko. Lalu, mengurangi aturan dari Transjakarta yang merugikan operator dan pramudi, serta mempermudah proses peremajaan kendaraan yang masih layak operasional.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Jokowi Mau Sidang Kabinet di IKN Jika Furnitur hingga AC Lengkap",
        "link": "https://www.cnnindonesia.com/nasional/20240801122116-32-1128018/jokowi-mau-sidang-kabinet-di-ikn-jika-furnitur-hingga-ac-lengkap",
        "image": "https://akcdn.detik.net.id/visual/2024/07/29/presiden-joko-widodo-mengawali-kegiatan-kunjungan-hari-kedua-di-ibu-kota-nusantara-ikn-9_169.png?w=280&q=90",
        "date": "Nasional• 9 jam yang lalu",
        "content": "Presiden Joko Widodo (Jokowi) mengatakan rencana sidang perdana kabinet yang akan digelar di Ibu Kota Negara (IKN) Nusantara masih menunggu kesiapan furnitur di Kantor Presiden atau Istana Garuda. Menurutnya, kesiapan tidak hanya soal air dan listrik, tapi juga pengadaan perabot. \"Menunggu semuanya siap, komplet. Tidak hanya listriknya, tidak hanya airnya, tapi juga AC-nya, kursinya, furniturnya. Semua harus komplet,\" kata Jokowi usai di JCC, Jakarta, Kamis (1/8).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Jokowi secara pribadi mengaku tak masalah jika berkantor dengan kondisi Istana Garuda seperti saat ini. Namun, ia harus bertanggung jawab menyediakan fasilitas dalam kondisi baik saat mengundang para menteri dan tamunya. \"Kalau saya kan enggak apa-apa, tapi kalau sudah mendatangkan tamu semua harus siap dan komplet,\" kata dia. Jokowi menaruh harapan agar sidang kabinet bisa terlaksana sebelum perayaan HUT ke-79 RI pada 17 Agustus 2024. Namun sekali lagi, ia menekankan pada kesiapan fasilitas di IKN. \"Ya itu tadi, dilihat. Sudah siap ya enggak apa-ala diadakan di sana, biar semuanya mengetahui, tahu, dan merasakan Istana di IKN,\" ujar dia.  Pada awal pekan ini, Jokowi sempat tiga hari berkantor di IKN. Ia sempat menggelar rapat dengan sejumlah pihak, seperti Kapolda Kalimantan Timur, Pangdam VI/MLW, dan pengusaha. Selain itu, Jokowi mengajak beberapa influencer ke IKN. Mereka menjajal tol dengan motor menuju IKN.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Viral Pria Ngamuk Ajak Ribut Orang Sampai Ngaku Anggota BIN di Jaksel",
        "link": "https://news.detik.com/berita/d-7469354/viral-pria-ngamuk-ajak-ribut-orang-sampai-ngaku-anggota-bin-di-jaksel",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/sebuah-video-menunjukkan-pria-mengamuk-ngamuk-di-jalanan-viral-di-medsos-pria-itu-mengajak-ribut-banyak-orang-mengaku-anggota-_43.png?w=210&q=90",
        "date": "13 menit yang lalu",
        "content": "Sebuah video menunjukkan keributan di antara pengendaraviraldi media sosial (medsos). Dalam video tersebut, dinarasikan lokasi tempat kejadian perkara (TKP) berada di kawasan Radio Dalam, Jakarta Selatan. Dalam video beredar, awalnya terlihat dua pria yang cekcok mulut diduga setelah terjadi kecelakaan. Seorang pengendara motor marah-marah dan mencaci pengemudi mobil. Kemudian, terlihat sekuen saat pria berkemeja warna krem tersebut tertidur di aspal dan dibangunkan perempuan untuk diajak pergi dari lokasi. Namun pria itu juga mencaci perempuan yang mencoba mengendalikannya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Aksi caci maki pria tersebut kepada teman perempuannya membuat warga yang ada di lokasi terpancing emosi. Namun pria yang mengamuk itu lalu menantang hingga membuka kemejanya. Sang teman perempuan terus menenangkan pria yang berteriak-teriak memaki itu. Pria itu bahkan mengaku-ngaku sebagai anggota Badan Intelijen Negara (BIN). \"Eh guaanggota BIN, Bang. Badan Intelijen Negara. Biarlupadatau kalo guaanggota Badan Intelijen Negara,\" kata pria tersebut dengan nada menantang warga. Kapolsek Kebayoran Baru Kompol Aritonang membenarkan adanya kejadian tersebut. Dia menyebutkan kejadian keributan itu terjadi pada hari ini, Kamis (1/8/2024), pukul 03.45 WIB. \"Benar telah terjadi keributan di depan resto Wingstop, Jl Ahmad Dahlan, Kebayoran Baru, Jakarta Selatan, pada hari Kamis, tanggal 1 Agustus 2024 sekitar pukul 03.45 WIB,\" kata Aritonang saat dimintai konfirmasi, Kamis (1/8). Dia mengatakan terdapat satu orang pria yang sempat diamankan berinisial APM. Dia mengatakan, saat kejadian, APM diduga sudah dalam keadaan mabuk atau di bawah pengaruh alkohol. \"Dari keterangan saksi saudara APM, bahwa pelaku sudah dalam keadaan mabuk bersama pasangannya. Kemudian, pelaku jatuh dari motor dan sempat melakukan penganiayaan terhadap salah satu pengemudi KR4,\" sebut Aritonang. Dia mengatakan keributan antara APM dan pengemudi mobil disaksikan oleh warga sekitar lokasi. Hingga akhirnya warga pun mengamankan APM dan membawanya ke Polres Jakarta Selatan. \"Dikarenakan yang menyerahkan warga dan para saksi, para korban tidak melakukan pelaporan ke Polres Metro Jaksel. Sehingga dibuat surat pernyataan oleh pelaku di Polres Metro Jaksel dan dipulangkan,\" pungkasnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "4 Fakta Ledakan Gas Hancurkan Rumah-rumah di Cengkareng",
        "link": "https://news.detik.com/berita/d-7469352/4-fakta-ledakan-gas-hancurkan-rumah-rumah-di-cengkareng",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/penampakan-rumah-di-cengkareng-jakarta-barat-hancur-akibat-ledakan-tabung-gas_43.png?w=210&q=90",
        "date": "15 menit yang lalu",
        "content": "Sebuah rumah di Jalan Kaliandra, Cengkareng,Jakarta Barat, rusak diduga akibat ledakan tabung gas. Ibu dan anak terluka akibat ledakan gas itu. Ledakan tabung gas ukuran 12 kilogram ini terjadi di Perumahan Taman Kencana Jl Kaliandra. Kabid Humas Polda Metro Jaya, Kombes Ade Ary Syam Indradi menjelaskan ledakan ini terjadi pukul 05.00 WIB, Kamis (1/8). Dari foto-foto yang diperoleh detikcom, tampak salah satu rumah hancur. Ini adalah rumah yang menjadi sumber ledakan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Bangunan rumah dua lantai bercat putih itu hancur hingga tak berbentuk. Puing-puing bangunan berserakan di sekitar rumah. Diduga Gas Bocor Tim penjinak bom (Jibom) Polda Metro Jaya sempat diturunkan dalam mengidentifikasi sumber ledakan. Ade Ary menyebut dari temuan tim Jibom, ledakan tersebut berasal dari kebocoran tabung gas 12 kilogram di salah satu rumah warga. \"Hasil penyelidikan dari pihak Jibom Polda Metro Jaya diduga ledakan tersebut akibat kebocoran dari tabung gas 12 kg,\" ucapnya. Musala Miftahul Jannah mengalami kerusakan berupa plafon runtuh, kaca pecah, hingga tembok retak. Ade mengatakan korban jiwa dalam kejadian ini nihil. Dia juga mengimbau masyarakat mengecek secara berkala keamanan dan kelayakan tabung gas yang digunakan. Hal ini untuk menghindari terjadinya hal-hal yang tak diinginkan pada saat penggunaan tabung gas. \"Pemeriksaan secara berkala terhadap kelayakan tabung gas merupakan hal yang sangat penting demi keamanan semua pihak,\" ujar Ade Ary. Ibu dan Anak Terluka Ledakan ini mengakibatkan dua orang mengalami luka. \"Korban luka pertama Rista, dirawat di RSUD Cengkareng. Kedua anak Saudara Rista dirawat di RS PIK,\" kata Ade Ary kepada wartawan. Halaman12Selanjutnyatabung gas meledaktabung gas meledak di jakbarjabodetabekround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Nonton Langsung Olimpiade Paris, AHY Doakan Atlet RI Bisa Raih Prestasi",
        "link": "https://news.detik.com/berita/d-7469340/nonton-langsung-olimpiade-paris-ahy-doakan-atlet-ri-bisa-raih-prestasi",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/menteri-agraria-dan-tata-ruangkepala-badan-pertanahan-nasional-atrbpn-agus-harimurti-yudhoyono_43.jpeg?w=210&q=90",
        "date": "30 menit yang lalu",
        "content": "Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN) Agus Harimurti Yudhoyono (AHY) menyaksikan langsung Olimpiade Paris 2024 di Porte de la Chapelle Arena. AHY mendoakan agar seluruh atlet yang masih lanjut berlaga fokus dan memberikan yang terbaik. \"Sekali lagi, mudah-mudahan bisa berlaga dengan baik dan juga buat atlet-atlet yang lain di berbagai cabang olahraga yang dipertandingkan mudah-mudahan juga bisa meraih sukses dan prestasi bahkan medali emas untuk Indonesia yang kita cintai,\" kata AHY dalam keterangan tertulis, Kamis (1/8/2024). Pada Rabu (31/7) lalu, AHY menonton pertandingan cabor badminton bersama istri Annisa Pohan Yudhoyono dan putrinya Almira Tunggadewi Yudhoyono. Adapun pertandingan yang disaksikan yakni Tunggal Putri Indonesia Gregoria Mariska vs Republik Ceko dan Tunggal Putra Indonesia Anthony Ginting vs Prancis. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Yang jelas kita berharap para pemain kita juga tampil dengan optimal, tetap percaya diri dan tentunya menorehkan prestasi. Kita menyaksikan secara langsung ya badminton Gregoria Tunjung dan Anthony Ginting,\" ungkapnya.  AHY dan Annisa mengaku fokus dan antusias mengikuti pertandingan dengan sesekali meneriakan 'Ayo Indonesia' dan menepukkan balon merah putih bertuliskan Indonesia. Di pertandingan pertama, Tunggal Putri Indonesia Gregoria Mariska Tunjung lolos ke babak 16 besar badminton Olimpiade Paris 2024. Kepastian itu didapat usai Gregoria mengalahkan wakil Republik Ceko Tereza Svabikova. Gregoria menang 21-12, 21-18 dan berhak melaju ke babak 16 besar. Sementara itu, Anthony Ginting harus berhenti di fase grup Olimpiade 2024. Ginting tersingkir setelah dikalahkan pemain tuan rumah Toma Junior Popov dalam duel tiga set dengan skor akhir 19-21, 21-17, 15-21. ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Kabar Terbaru Mario Dandy Bakal Digugat Perdata Rp 24 Miliar",
        "link": "https://news.detik.com/berita/d-7469338/kabar-terbaru-mario-dandy-bakal-digugat-perdata-rp-24-miliar",
        "image": "https://akcdn.detik.net.id/community/media/visual/2023/12/26/rekam-jejak-kasus-mario-dandy-hingga-divonis-12-tahun-bui-10_43.jpeg?w=210&q=90",
        "date": "34 menit yang lalu",
        "content": "Kasus penganiayaan dengan terpidanaMario Dandy Satriyo, memasuki babak baru.Cristalino David Ozorayang menjadi korban dalam kasus ini akan mengajukan gugatan perdata terhadap Mario Dandy sebesar Rp 24 miliar. Seperti diketahui, David Ozora telah menerima uang restitusi atau ganti rugi dari Mario Dandy Satriyo sebesar Rp 706 juta. Uang restitusi tersebut merupakan hasil dari lelang terhadap barang rampasan berupa mobil Rubicon milik Mario Dandy Satriyo. Penyerahan uang restitusi itu dilakukan di kantor Kejaksaan Negeri Jakarta Selatan, Kamis (1/8). Uang itu diberikan oleh Kasi Barang Bukti dan Barang Rampasan Kejari Jaksel Ika Ayuningtiyas kepada ayah David Ozora, Jonathan Latumahina. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Acara hari ini yaitu pemberian restitusi dari hasil penjualan lelang Rubicon yang perkara atas nama Saudara Mario Dandy, yang di mana barang bukti berupa mobil Rubicon ini sudah dilakukan lelang sebanyak tiga kali,\" kata Ika. \"Yang di mana terakhir laku sebesar Rp 725 juta, yang dikurangi 2,5 persen dari biaya ulang lelang penjual dan juga dikurangi biaya administrasi 2.900 antarbank, dari BRI ke BNI, sehingga menjadi Rp 706.872.100,\" imbuhnya. Restitusi itu baru terbayar Rp 706 juta dari total yang harus dibayar Rp 25 miliar. Keluarga David Ozora pun akan mengajukan gugatan perdata terhadap sisa-sisa restitusi yang belum dibayar Mario Dandy. Baca halaman selanjutnya>> Halaman12Selanjutnyamario dandy satriyodavid ozoracristalino david ozorapenganiayaan cristalino david ozoraround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jalan di Bogor Banjir Usai Diguyur Hujan Deras, Motor-Mobil Mogok",
        "link": "https://news.detik.com/berita/d-7469337/jalan-di-bogor-banjir-usai-diguyur-hujan-deras-motor-mobil-mogok",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/jl-raya-ciapus-kecamatan-ciomas-kabupaten-bogor_43.jpeg?w=210&q=90",
        "date": "37 menit yang lalu",
        "content": "Hujan deras sempat mengakibatkan banjir di Jl Raya Ciapus, Kecamatan Ciomas, KabupatenBogor. Banjir mengakibatkan banyak kendaraan terjebak hingga mogok. Warga bernama Jaenudin (43) mengatakan banjir terjadi sekitar pukul 17.45 WIB. Hujan deras mengakibatkan gorong-gorong meluap dan meluber ke jalan raya, setinggi betis orang dewasa. \"Kejadiannya pas hujan besarajatadi, hujan besar nggak lama air naik, gorong-gorongnya nggaknumpangjadi melebar ke jalan,\" kata Jaenudin ditemui di Jl Raya Ciapus, Kamis (1/8/2024) malam. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Airnyaderesbanget, tadi ada yang bawa motor jatuh, dia maksanerobos, terus jatuhkedorongair, sakingderesnya,\" sambungnya. Selain itu, banjir mengakibatkan beberapa motor dan angkot mogok setelah terjebak banjir. Namun banjir tidak berlangsung lama, air kembali surut sekitar pukul 19.00 WIB. \"Itu angkot saya mogok, tadi kena banjir. Tinggi airnya,sampemasuk ke dek (ruang penumpang), makanya mati mobil saya,\" kata sopir angkot bernama Dedi. \"Tadi banyak yang mogok juga,sampemacet disini. Di belakang saya ada dua angkot yang mogok, di depan saya ada tiga, belum tadi banyak motor yang mogok juga. Tapi sudah pada jalan lagi, kalau saya lagi nunggu motor dulu,\" sambungnya. Dedi mengatakan Jl Raya Ciapus, Desa Kota Batu, Ciomas, Kabupaten Bogor, merupakan titik langganan banjir. Setiap hujan deras, wilayah perbatasan antara wilayah Kota dan Kabupaten Bogor ini selalu banjir. \"Kalau di sini sihudahnggak aneh. Kalau hujannya deras, lama,udahpasti banjir. Kalau sudah banjir, airnyaderes, jadi bikin motor juga bahaya kalaunerobos, pasti jatuh,\" kata Dedi. Menurutnya, banjir terjadi akibat air dari gorong-gorong meluap hingga meluber ke jalan raya. Penyebabnya diduga gorong-gorong yang sempit dan dipenuhi sampah. \"Gara-garanya itu, gorong-gorongnya nggak kuatnampungair. Bisa jadi sampah, bisa jadi banyak lumpurnya. Posisi jalan di sini kan menurun, jadi aliran airnya deras kalau pas banjir,\" kata Dedi.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Mobil Damkar di Gorontalo Tabrak Polisi Saat ke TKP, Korban Patah Tulang",
        "link": "https://news.detik.com/berita/d-7469333/mobil-damkar-di-gorontalo-tabrak-polisi-saat-ke-tkp-korban-patah-tulang",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/bone-bolango_43.jpeg?w=210&q=90",
        "date": "45 menit yang lalu",
        "content": "Mobil Dinas Pemadam Kebakaran (Damkar) Kabupaten Bone Bolango, Provinsi Gorontalo, menabrak pengendara motor yang merupakan polisi, Aipda Iwan Prayitno. Aipda Iwan mengalami patah tulang dan luka lecet di tangan akibat tabrakan tersebut. DilansirdetikSulsel, peristiwa itu terjadi di Jalan Perintis, Simpang Empat Desa Boludawa, Kecamatan Suwawa, Bone Bolango, Rabu (31/7/2024), sekitar pukul 07.00 Wita. Mobil yang dikendarai Taufik Moowago dalam kecepatan tinggi menuju tempat kejadian perkara (TKP) kebakaran di Desa Tingkohubu, Kecamatan Suwawa. \"Mobil Damkar yang dikemudikan Taufik Moowago tersebut (melaju) sudah tidak dapat menghindar,\" kata Kapolres Bone Bolango, AKBP Muhammad Alli saat dimintai konfirmasidetikcom, Kamis (1/8). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Alli mengatakan Aipda Iwan bergerak dari arah Kota Gorontalo menuju Polres Bone Bolango atau dari barat menuju timur. Saat berada di persimpangan jalan, mobil Damkar melintas dan tidak dapat menghindar sehingga langsung menabrak korban. \"Saat (Aipda Iwan) sudah berada di tengah persimpangan dari arah cabang persimpangan sebelah kiri atau sebelah utara datang mobil Damkar yang dikemudikan Taufik Moowago. Pengemudi mobil tersebut sudah tidak dapat menghindar sehingga menabrak sepeda motor,\" jelasnya. Dia menuturkan Aipda Iwan terlempar dari motornya saat tabrakan terjadi. Akibatnya, korban mengalami luka lecet dan patah tulang di tangan. Baca selengkapnya disini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ketum MUI: Kalau Presiden Beri Program Makan Mau Dilawan? Itu Program Tuhan",
        "link": "https://news.detik.com/berita/d-7469326/ketum-mui-kalau-presiden-beri-program-makan-mau-dilawan-itu-program-tuhan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/anwar-iskandar_43.jpeg?w=210&q=90",
        "date": "55 menit yang lalu",
        "content": "Ketua Umum Majelis Ulama Indonesia (MUI) Anwar Iskandar mengatakan bahwa makan adalah hal penting yang dicatat dalam Al-Qur'an. Anwar lantas menyinggungprogram beri makanmerupakan program Tuhan. Hal itu diungkap Anwar saat memberikan ceramah di acara Zikir dan Doa Kebangsaan menjelang HUT ke-79 RI di halaman Istana Merdeka, Jakarta, Kamis (1/8/2024). Anwar awalnya bicara negara ideal ada 3 kriteria, pertama negara bisa dikatakan baik kalau bangsanya beriman dan bertakwa. \"Negara baik itu kalau bangsanya beriman dan bertakwa kepada Tuhan Yang Maha Kuasa, beribadah sesuai agamanya, dalam ibadah ada kendali dalam diri, ada kontrol dari dalam dan menjadi orang baik-baik,\" kata Anwar. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kedua, Anwar menyebutkan, rakyat sebuah negara harus makan. Menurut dia, stabilitas pangan merupakan hal yang penting. Anwar lantas menyinggung program makan adalah program Tuhan. \"Kedua, rakyatnya itu makan. Pentinglohmakan ini. Penting makantuh. Rakyatnya makan. Itu stabilitas penting itu. Kalau krisis pangan, susahnya bukan main. Kata Al-Qur'an makan penting. Cukup sandang, cukup pangan,\" ujarnya. \"Jadi kalau ada seorang Presiden, seorang Wakil Presiden punya program beri makan rakyat itu program Allah SWT. Ya iya kan? Mau dilawan? Mau kita lawan? Itu program Tuhan itu. Jangan ada orang kelaparan karena dengan makannya cukup, gizi cukup, susu baik, cerdas jadi anak-anak yang cerdas, 4 sehat 5 sempurna,\" lanjutnya. Anwar lalu bicara kriteria ketiga, yakni masyarakatnya yang aman. Menurut dia, negara aman butuh keamanan yang kuat. Ia menyebutkan keamanan juga termasuk program Tuhan dan diteruskan oleh TNI-Polri. \"Yang ketiga masyarakatnya aman, negaranya aman, kedaulatannya terjaga. Oleh karena itu, butuh TNI yang kuat, butuh polisi yang profesional. Betul apa tidak? Jadi menciptakan negara yang kuat, keamanannya kuat itu program Allah SWT. Panglima TNI dan Kapolri kan meneruskan saja. Jadi bangsa Indonesia mesti bersatu dengan TNI dan Polri untuk menjaga Indonesia ini,\" ujarnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Imam Besar Istiqlal Kecam Israel Bunuh Eks PM Palestina Ismail Haniyeh",
        "link": "https://news.detik.com/berita/d-7469323/imam-besar-istiqlal-kecam-israel-bunuh-eks-pm-palestina-ismail-haniyeh",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/imam-besar-masjid-istiqlal-jakarta-prof-nasaruddin-umar_43.jpeg?w=210&q=90",
        "date": "58 menit yang lalu",
        "content": "Imam Besar Masjid Istiqlal Jakarta, Prof Nasaruddin Umar, mengucapkan belasungkawa atas meninggalnya pemimpin Biro Politik Hamas,Ismail Haniyeh, akibat serangan udara Israel di Iran. Dia mengecam serangan Israel terhadap eks Perdana Menteri (PM) Palestina itu. \"Innalillahi Wa Inna Ilaihi Rojiun, kita semua berduka dan saya secara pribadi Nasaruddin Umar Imam Besar Masjid Istiqlal Jakarta mengucapkan sungguh sangat berbelasungkawa atas musibah atau upaya yang telah dilakukan oleh zionis Israel yang menyebabkan kematian Almarhum Al-Maghfurlah Bapak Ismail Abdul Salam Haniyyah yang kita kenal sebagai mantan Perdana Menteri Palestina yang wafat tanggal 31 Juli hari Rabu yang baru lalu akibat serangan roket zionis Israel,\" kata Prof Nasaruddin dalam keterangan tertulis, Kamis (1/8/2024). Nasaruddin mengutuk keras atas serangan Israel yang menewaskan Ismail Haniyeh dan pejuang Palestina lainnya. Menurut dia, Masjid Istiqlal konsisten menyuarakan kemerdekaan rakyat Palestina. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Saya selaku Imam Besar Masjid Istiqlal Jakarta selalu berkomitmen, bukan saja untuk mengumpulkan dana, bukan saja untuk merencanakan renovasi Rumah Sakit Indonesia di sana, dan bukan saja untuk menciptakan atau membangun Masjid Istiqlal di sana. Tetapi Istiqlal bersama-sama dengan seluruh jamaah punya cara yang komprehensif untuk bagaimana supaya rakyat Palestina bisa menikmati kemerdekaan bisa kita angkat ke permukaan supaya seluruh dunia ikut konsen terhadap apa yang dialami oleh saudara-saudara kita di Palestina,\" tulisnya. Selain itu, Nasaruddin mengajak jemaah Istiqlal untuk melakukan salat gaib di Masjid Istiqlal setelah salat Jumat, 2 Agustus 2024. \"Saya selaku Imam Besar Masjid Istiqlal dan Kedutaan Besar Palestina mengundang segenap kaum muslimin dan muslimat serta para tokoh bangsa untuk turut menunaikan shalat ghaib di Lantai Utama Masjid Istiqlal, Jumat, 2 Agustus 2024 sebagai wujud keprihatinan kita terhadap seorang syahid seperti Ismail Abdul Salam Ahmad Haniyyah dan pejuang Palestina lainnya,\" imbau Nasaruddin. Lebih lanjut, dia mengimbau seluruh masjid di Indonesia dan masyarakat Indonesia untuk melakukan salat gaib untuk Ismail Haniyeh dan pejuang Palestina lainnya. \"Dia (Ismail Abdul Salam Haniyyah) mempertaruhkan segala-galanya demi untuk kebebasan negerinya,\" imbuhnya. Kelompok Hamas sebelumnya memastikan Ismail Haniyeh meninggal dunia pada Rabu awal pagi akibat serangan Israel terhadap kediamannya di Teheran. \"Gerakan Perlawanan Islam Hamas mengucapkan belasungkawa atas wafatnya seorang anak dari Bangsa Palestina yang besar, Ismail Haniyeh,\" demikian pernyataan Hamas melalui media sosial Telegramnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Imigrasi Amankan 10 WNA Overstay dan Tak Punya Dokumen Tinggal di PIK",
        "link": "https://news.detik.com/berita/d-7469299/imigrasi-amankan-10-wna-overstay-dan-tak-punya-dokumen-tinggal-di-pik",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/imigaris-amankan-10-wna-overstay-dan-tak-punya-dokumen-tinggal-di-pik_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Sebanyak 10 warga negara asing (WNA) diamankan pihakImigrasiTangerang di kawasan Pantai Indah Kapuk (PIK). Tujuh orang di antaranya dinyatakanoverstaydan akan dideportasi ke negara asal. Kesepuluh WNA ini terjaring dalam operasi gabungan tim pengawasan orang asing (tim pora) di kawasan Pantai Indah Kapuk 2, Kabupaten Tangerang. Razia itu digelar atas laporan masyarakat karena beberapa WNA di kawasan tersebut meresahkan. \"Berdasarkan laporan masyarakat, terdapat beberapa orang asing yang meresahkan dan kerap mengganggu masyarakat sekitar di kawasan Pantai Indah Kapuk 2, Kabupaten Tangerang, atas laporan tersebut pada hari Kamis, 25 Juli 2024, menggelar apel pelaksanaan operasi gabungan tim pengawasan orang asing (tim pora) kemudian bergerak ke lokasi guna melakukan pengawasan keimigrasian,\" katanya Kepala Kantor Imigrasi Kelas I Non TPI Tangerang, Uray Avian, dalam keterangan tertulis, Kamis (1/8/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Tim gabungan kemudian menyisir kawasan PIK 2 untuk melakukan pemeriksaan dokumen keimigrasian terhadap WNA. Alhasil, tim menemukan 10 WNA yang melanggar aturan keimigrasian. \"Dari hasil pemeriksaan dokumen keimigrasian di lapangan, 7 orang asing diduga telah melanggar Pasal 78 ayat (3) Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian, yaitu orang asing pemegang izin tinggal yang telah berakhir masa berlakunya dan masih berada dalam wilayah Indonesia lebih dari 60 hari dari batas waktu izin tinggal,\" katanya. Ketujuh orang ini oleh pihak Imigrasi dikenai sanksi deportasi dan penangkalan. Sementara 3 orang lainnya tidak dapat menunjukkan dokumen perjalanan dan izin tinggalnya. Ketiga ditahan oleh petugas. \"Kemudian, 3 orang asing ini diduga telah melanggar Pasal 119 ayat 1, yaitu setiap orang asing yang masuk dan/atau berada di wilayah Indonesia yang tidak memiliki dokumen perjalanan dipidana dengan pidana penjara paling lama 5 tahun dan pidana denda paling banyak Rp 500 juta,\" tuturnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Tarif LRT Jabodebek di Atas Jam 8 Malam Rp 10 Ribu, Penumpang Rela Nunggu",
        "link": "https://news.detik.com/berita/d-7469295/tarif-lrt-jabodebek-di-atas-jam-8-malam-rp-10-ribu-penumpang-rela-nunggu",
        "image": "https://akcdn.detik.net.id/community/media/visual/2023/09/19/penambahan-jumlah-perjalanan-lrt-jabodebek-1_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "LRT Jabodebekmenerapkan tarif maksimal Rp 10 ribu pada pukul 20.00 WIB ke atas. Kebijakan ini membuat sebagian penumpang rela menunggu sampai pukul 8 malam agar mendapat tarif lebih murah. Pantauandetikcomdi Stasiun LRT Dukuh Atas, Kamis (1/8/2024), menjelang pukul 8 malam terlihat sejumlah pengguna LRT menunggu di pintu masuk stasiun. Penumpang menunggu hingga pukul 20.00 WIB agar mendapat tarif maksimal Rp 10 ribu. Saat jam menunjukkan pukul 8 malam, penumpang yang telah menunggu pun berbondong-bondong tap in masuk ke stasiun. Setelah itu, para penumpang menaiki eskalator menuju peron 1 guna menunggu kereta arah Jatimulya maupun arah Harjamukti. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Terlihat petugas membantu penumpang yang kesulitan tap in. Di samping itu, ada juga penumpang yang berlari menaiki eskalator sesaat pengumuman kereta tiba berbunyi. Seorang penumpang, Mona (28), mengaku rela menunggu agar bisa mendapat tarif maksimal sepuluh ribu. Sebab, ia baru akan turun di stasiun paling akhir, yaitu Stasiun Harjamukti. \"Kalau pagi sih ya nggak bisangehindarin rush hourya, jadi kena Rp 22 ribu kayaknya, pokoknyasegituan.Nah kalopulang biar lebih hemat biasanyanunggujam 8 teng barutap in. Lumayan lah bisangiritseparuhnya ya walaupun jadinyasamperumah lebihmalem,\" kata . Berikut ini informasi skema tarif LRT Jabodebek yang masih memberlakukan perpanjangan tarif dengan tarif minimal Rp 3.000 untuk jarak terdekat dan tarif maksimal Rp 10.000 hingga Rp 20.000 untuk jarak terjauh yang berlaku sesuai jam operasionalnya: Weekday (Senin-Jumat) Tarif minimal: Rp 5.000 (1 km pertama) Tarif setiap km berikutnya: Rp 700 Tarif maksimal (Peak Hour): Rp 20.000 Tarif maksimal (Off Peak Hour): Rp 10.000 Weekend (Sabtu-Minggu) dan Libur Nasional Tarif minimal: Rp 3.000 (1 km pertama) Tarif setiap km berikutnya: Rp 700 Tarif maksimal: Rp 10.000 (jarak terjauh) PihakLRT Jabodebekmenjelaskan, periode waktu pengenaan skema tarif yang dipaparkan di atas berlaku berdasarkan jam tap-in penumpang di stasiun LRT Jabodebek. Peak Hour: pukul 06.00-08.59 WIB dan 16.00-19.59 WIB. Off Peak Hour: di luar pukul 06.00-08.59 WIB, 16.00-19.59 WIB.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Pungli Rutan KPK 'Tradisi Lama' Terungkap di Dakwaan",
        "link": "https://news.detik.com/berita/d-7469286/pungli-rutan-kpk-tradisi-lama-terungkap-di-dakwaan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/15-tersangka-pungli-di-rutan-kpk-hadapi-dakwaan_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Sebanyak 15 terdakwa kasus pungli rutanKPKmenjalani sidang dakwaan. Para terdakwa mengklaim bahwa aksinya itu merupakan tradisi lama. Sidang digelar di Pengadilan Tipikor Jakarta, Kamis (1/8). Ke-15 terdakwa dalam kasus ini adalah mantan Kepala Rutan KPK, Achmad Fauzi; eks Pelaksana Tugas (Plt) Kepala Rutan KPK 2018, Deden Rochendi; eks Plt Kepala Cabang Rutan KPK 2021, Ristanta; serta Kepala Keamanan dan Ketertiban (Kamtib) KPK pada 2018-2022, Hengki. Kemudian, eks petugas di rutan KPK, yakni Eri Angga Permana, Sopian Hadi, Agung Nugroho, Ari Rahman Hakim, Muhammad Ridwan, Mahdi Aris, Suharlan, Ricky Rachmawanto, Wardoyo, Muhammad Abduh, dan Ramadhan Ubaidillah. Jaksa KPK Syahrul Anwar Deden menyebut awalnya Deden menunjuk koordinator rutan, koordinator registrasi rutan, koordinator pengelolaan rutan, hingga peran komandan regu (danru) yang membantu para koordinator tersebut. Lalu, jabatan Deden digantikan oleh Komang Krismawati. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Walau sudah tak menjabat, Deden tetap meminta Hengki meneruskan tradisi lama berupa pengumpulan uang dari para tahanan di Rutan KPK. \"Bahwa pada sekitar awal bulan Mei 2019 bertempat di Lantai 3 Gedung Merah Putih (K4) Terdakwa I Deden Rochendi melakukan pertemuan dengan Terdakwa II Hengki. Saat itu, meskipun sudah tidak lagi menjabat sebagai Plt Kepala Cabang Rutan KPK, Terdakwa I Deden Rochendi meminta Terdakwa II Hengki untuk tetap meneruskan 'tradisi lama' di Rutan KPK yaitu meminta dan mengumpulkan uang dari para tahanan pada cabang Rutan KPK di Pomdam Jaya Guntur, cabang Rutan KPK di Gedung Merah Putih (K4), dan cabang Rutan KPK di Gedung C1. Akibat permintaan tersebut, Terdakwa II Hengki menyanggupinya,\" ujarnya. Mantan Kepala Rutan KPK Achmad Fauzi dan 14 mantan petugas Rutan KPK menerima jatah uang bulanan hasil pungutan liar (pungli) dari para tahanan di 3 cabang Rutan KPK. Uang yang terkumpul setiap bulan sekitar Rp 80 juta setiap cabang atau Rp 5-20 juta setiap tahanan. Hal itu terungkap dalam dakwaan yang dibacakan jaksa untuk terdakwa Achmad Fauzi; mantan Pelaksana Tugas (Plt) Kepala Rutan KPK 2018, Deden Rochendi; mantan Plt Kepala Cabang Rutan KPK 2021, Ristanta; serta Kepala Keamanan dan Ketertiban (Kamtib) KPK pada 2018-2022, Hengki. Kemudian, mantan petugas di rutan KPK, yaitu Erlangga Permana, Sopian Hadi, Ari Rahman Hakim, Muhammad Ridwan, Mahdi Aris, Suharlan, Ricky Rachmawanto, Wardoyo, Muhammad Abduh, Ramadhan Ubaidillah A dibacakan di Pengadilan Tipikor Jakarta, Kamis (1/8). Mulanya, jaksa mengatakan pungli di Rutan KPK ini sudah terjadi sejak Mei 2019. Pungli berjalan sistematis dengan penunjukan 'lurah' yang bertugas sebagai koordinator dan 'korting' yang bertugas mengumpulkan uang setiap bulan dari para tahanan. \"Terdakwa I Deden Rochendi melakukan pertemuan surat dakwaan a.n. terdakwa I Deden Rochendi, dkk 13 dengan terdakwa II Hengki dan terdakwa V Sopian hadi bersama dengan petugas Rutan KPK lainnya, yaitu Suharlan, Muhammad Ridwan, Muhammad Abduh, Ricky Rachmawanto, dan Ramadhan Ubaidillah a membahas tentang penunjukan petugas Rutan KPK sebagai koordinator yang disebut dengan 'lurah' yang bertugas mengoordinir permintaan dan pengumpulan uang setiap bulan dari para tahanan di cabang Rutan KPK melalui tahanan yang ditunjuk yang disebut dengan 'korting',\" ungkap jaksa. Muhammad Ridwan ditunjuk sebagai 'lurah' di Cabang Rutan KPK di Pomdam Jaya Guntur, Mahdi Aris di Cabang Rutan KPK di Gedung Merah Putih (K4), serta Suharlan dan Ramadhan Ubaidillah A Cabang Rutan KPK di Gedung C1. Sementara yang bertindak sebagai 'Korting' ada para tahanan, yakni mantan Wakil Ketua DPR Azis Syamsuddin hingga mantan Sekretaris Mahkamah Agung (MA) Nurhadi. \"Pada pertemuan tersebut, Terdakwa I Deden Rochendi dan Terdakwa II Hengki sepakat menunjuk Muhammad Ridwan sebagai 'Lurah' pada Cabang Rutan KPK di Pomdam Jaya Guntur, Mahdi Aris sebagai 'Lurah' pada Cabang Rutan KPK di Gedung Merah Putih (K4), serta Suharlan dan Ramadhan Ubaidillah A sebagai 'Lurah' pada Cabang Rutan KPK di Gedung C1,\" ungkap jaksa. Jaksa mengatakan per bulan setiap cabang mengumpulkan uang pungli sekitar Rp 80 juta atau Rp 5-20 juta setiap tahanan. Uang hasil pungli itu akan dibagi-bagi ke para petugas rutan berdasarkan pangkat atau kedudukan. \"Masing-masing Cabang Rutan KPK sekitar Rp 80 juta setiap bulannya atau Rp 5 juta sampai dengan Rp 20 juta setiap tahanan per bulan, selanjutnya uang hasil pengumpulan tersebut akan dibagi untuk para Terdakwa dan para Petugas Rutan KPK lainnya berdasarkan pangkat/kedudukan dan tugas yang diberikan,\" ujarnya. Untuk Plt Karutan, kebagian jatah hasil pungli sekitar Rp 10 juta, Koordinator Rutan kebagian Rp 5-10 juta per bulan. Lalu, petugas Rutan KPK yang terdiri atas Komandan Regu dan anggota serta Unit Reaksi Cepat (URC) sebesar Rp 500 ribu-1,5 juta. \"Uang hasil pengumpulan tersebut akan dibagi untuk para Terdakwa dan para petugas Rutan KPK lainnya berdasarkan pangkat/kedudukan dan tugas yang diberikan, yaitu Plt Karutan mendapat bagian sebesar Rp 10 juta/bulan, Koordinator Rutan sebesar Rp 5 juta sampai dengan Rp 10 juta/bulan,\" kata jaksa. \"Petugas Rutan KPK yang terdiri dari Komandan Regu dan Anggota serta Unit Reaksi Cepat (URC) sebesar Rp 500 ribu sampai dengan Rp 1,5 juta per bulan,\" imbuhnya. Baca selengkapnya di halaman selanjutnya.. Halaman12Selanjutnyapungli rutan kpkrutan kpkkpkkorupsiround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jokowi Minta Maaf ke Rakyat: Tak Mungkin Penuhi Harapan Semua Pihak",
        "link": "https://news.detik.com/berita/d-7469261/jokowi-minta-maaf-ke-rakyat-tak-mungkin-penuhi-harapan-semua-pihak",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/jokowi-di-acara-zikir-kebangsaan_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Presiden Joko Widodo (Jokowi) meminta maaf kepada seluruh masyarakat Indonesia menjelang akhir masa jabatannya. Jokowi menyadari bahwa dia dan WapresMa'ruf Amintidak dapat memenuhi harapan semua pihak. \"Di hari pertama bulan kemerdekaan, bulan Agustus. Dengan segenap kesungguhan dan kerendahan hati, izinkanlah saya dan Kiai Haji Ma'ruf Amin ingin memohon maaf yang sedalam-dalamnya atas segala salah dan khilaf selama ini. Khususnya selama kami berdua menjalankan amanah sebagai Presiden Republik Indonesia dan sebagai Wakil Presiden Republik Indonesia,\" kata Jokowi di acara Zikir dan Doa Kebangsaan menjelang HUT ke-79 RI di halaman Istana Merdeka, Jakarta Pusat, Kamis (1/8/2024). Jokowi menyadari bahwa dia dan Ma'ruf Amin tidak dapat menyenangkan dan memenuhi harapan semua pihak. Jokowi menyebut tidak sempurna dan hanyalah manusia biasa. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kami sangat menyadari bahwa sebagai manusia, kami tidak mungkin dapat menyenangkan semua pihak. Kami juga tidak mungkin dapat memenuhi harapan semua pihak. Saya tidak sempurna, saya manusia biasa, kesempurnaan itu hanya milik Allah SWT,\" ujarnya. \"Hanya milik Allah, kerajaan langit dan bumi serta apa pun yang ada di dalamnya, Dia Maha Kuasa atas segala sesuatu,\" lanjut Jokowi. Diketahui, acara Zikir dan Doa Kebangsaan ini merupakan rangkaian HUT RI yang rutin digelar tiap tahun. Kegiatan ini selalu digelar pada 1 Agustus.  Simak Video: Jokowi: Saya Mohon Maaf Atas Segala Salah dan Khilaf Selama Ini  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Siswa Yatim Piatu di Jember Ini Lari 5 Km Tiap Hari demi Bisa ke Sekolah",
        "link": "https://news.detik.com/berita/d-7469243/siswa-yatim-piatu-di-jember-ini-lari-5-km-tiap-hari-demi-bisa-ke-sekolah",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/siswa-di-jember-harus-berlari-sejauh-5-kilometer-untuk-menuju-sekolah-2_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Siswa SMA Kartika IV-2 Jember, Muhammad Alif Faturrohman, setiap hari lari 5 kilometer demi bisa bersekolah. Salah satu alasannya lari adalah karena keterbatasan ekonomi. DilansirdetikJatim, remaja yatim piatu itu berlari sejauh 5 kilometer (km) dari rumahnya di Lingkungan Cupu, Kelurahan Baratan, Patrang, hingga ke dekat kantor Kecamatan Patrang. Alif sudah lama yatim piatu dan dan tinggal dengan segala keterbatasan dengan neneknya. Selain karena ekonomi, siswa kelas XI itu mengatakan rutinitas berlari yang dilakukannya juga memiliki tujuan agar fisik dan staminanya tetap terjaga. Alif menjaga fisiknya lantaran bercita-cita menjadi prajurit TNI. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Sayapinginnyajadi TNI nanti, makanya saya lari terus-menerus berangkat maupun pulang sekolah. Ya selain itu, juga karena memang tidak ada kendaraan sendiri dan kondisi ekonomi yang juga masih kekurangan,\" kata Alif, Rabu (31/7/2024). Alif menceritakan, setelah lari sejauh 5 km dan tiba di depan kantor Kecamatan Patrang, sudah ada mobil jemputan yang disediakan pihak sekolah untuk membawa siswa-siswi hingga sampai sekolah. \"Kalau larinya nggak sampai sekolah, cuma sampai di dekat kantor Kecamatan Patrang. Dari situudahada mobil jemputan yang membawa saya ke sekolah, bareng-bareng sama siswa lainnya juga,\" terangnya. Baca selengkapnya disini.  Simak juga Video: Ortu Siswa soal Menu Makan Bergizi Gratis: Anak-anak Minta Sambal  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Nahas Kades Tewas Akibat Mobil Terjun ke Danau Toba",
        "link": "https://news.detik.com/berita/d-7469233/nahas-kades-tewas-akibat-mobil-terjun-ke-danau-toba",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/mobil-milik-encon-haloho-yang-terjun-ke-danau-toba-dok-polres-tanah-karo_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Seorang kepala desa (kades) di Kabupaten Simalungun bernama Encon Haloho (57) tewas setelah mobil yang dikemudikannya terjun keDanau Tobadi Kabupaten Karo, Sumatera Utara (Sumut). Korban dalam perjalanan seusai rapat di kantor Camat Pematang Silima Huta. \"Jadi, pada pukul 08.00 WIB, korban berangkat ke kantor camat untuk rapat 17 Agustus. Kira-kira pukul 12.00 WIB, rapat selesai dan korban langsung,\" kata Kasi Humas Polres Tanah Karo Aiptu Budi Sastra Surbakti, dilansirdetikSumut, Kamis (1/8/2024). Korban pergi ke kantor camat rapat perayaan Hari Kemerdekaan RI, pada Rabu (31/7). Pada pukul 16.00 WIB, korban mengendarai mobil Toyota Innova dan beriringan dengan keponakannya yang mengemudikan mobil Mitsubishi L300. Lalu, setibanya di lokasi kejadian, yakni di Desa Tongging, Kecamatan Merek, keponakan korban melihat mobil korban sudah tidak berada di jalan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kemudian, keponakan korban langsung berhenti dan melihat ke arah tebing. Saat itu, keponakan korban melihat mobil korban telah terjatuh ke Danau Toba. \"Keponakan korban yang sedang fokus berkendara, melihat bahwa mobil yang dikendarai korban tidak berada pada jalan yang beriringan. Keponakannya berhenti, melihat ke arah tebing, dan melihat mobil korban terjun ke bawah tebing setinggi 50 meter dan jatuh ke dalam Danau Toba,\" sebutnya. Melihat kejadian itu, keponakan korban meminta pertolongan kepada masyarakat. Lalu, peristiwa itu dilaporkan ke Pos Lantas Merek dan Polsek Tiga Panah. Simak selengkapnyadi sini.  Simak Video: Momen Dramatis Evakuasi Kades yang Mobilnya Terjun ke Danau Toba  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ternyata Ini Penyebab Keppres IKN Belum Diterbitkan",
        "link": "https://news.detik.com/berita/d-7469197/ternyata-ini-penyebab-keppres-ikn-belum-diterbitkan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/07/31/kawasan-sumbu-kebangsaan-ikn-2_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Keputusan presiden (keppres) tentang pemindahan ibu kota dari Jakarta keIKNNusantara di Kalimantan Timur (Kaltim) belum juga terbit sampai saat ini. Pemerintah menjelaskan alasan keppres masih belum diterbitkan oleh Presiden Joko Widodo (Jokowi). Sebagai informasi, Undang-Undang tentang IKN Nusantara sudah disahkan pada Selasa (15/2) yang lalu. Namun status pemindahan belum resmi karena menunggu keputusan presiden (keppres) ditandatangani. Presiden Jokowi sebelumnya sudah buka suara terkait keppres pemindahan ibu kota. Dia menyebut keppres itu bisa saja diteken di eranya atau di pemerintahan selanjutnya, yakni era Prabowo Subianto. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Keppres bisa sebelum, bisa setelah Oktober,\" kata Jokowi di Lanud Halim Perdanakusuma, Jakarta Timur, Senin (8/7). Jokowi mengatakan melihat situasi lapangan terlebih dahulu. Ia tak ingin memaksakan keadaan. \"Kita melihat situasi lapangan. Kita tidak ingin memaksakan sesuatu yang memang belum, jangan dipaksakan. Semuanya dilihat, progres lapangannya dilihat,\" ujarnya. Simak soal alasan keppres belum terbit di halaman berikutnya.  Lihat juga Video: Bendera Pusaka dan Naskah Proklamasi Akan Dikirab ke IKN 10 Agustus  [Gambas:Video 20detik]  Halaman12Selanjutnyaiknkeppreskeppres iknmensesnegpratiknojokowiround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jokowi: Krisis-Tantangan Baru Selalu Bermunculan, Kita Harus Bersatu",
        "link": "https://news.detik.com/berita/d-7469190/jokowi-krisis-tantangan-baru-selalu-bermunculan-kita-harus-bersatu",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/jokowi-di-acara-zikir-kebangsaan_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Presiden Joko Widodo (Jokowi) bicara krisis dan tantangan baru akan selalu bermunculan ke depan. Jokowi meminta seluruh masyarakat untuk bersatu. Hal tersebut diungkap Jokowi di acara Zikir dan Doa Kebangsaan jelang HUT ke-79 RI di Halaman Istana Merdeka, Jakarta Pusat, Kamis (1/8/2024). Jokowi awalnya bersyukur kepada Allah SWT atas segala nikmat perlindungan dan anugerah yang tercurah. \"Alhamdulillah puji dan syukur kita panjatkan kehadirat Allah SWT atas segala perlidungan dan anugerah kepada bangsa Indonesia sehingga kita mampu terus bertahan, mampu, dan terua bertumbuh walau dunia dilanda berbagai krisis, ketidakpastian global, ketidakpastian geopolitik, perubahan iklim,\" kata Jokowi. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Jokowi menyebut krisis dan tantangan baru akan semakin bermunculan ke depan. Menurutnya hal itu tidaklah mudah.\"Dan ke depan tantangan yang kita hadapi juga tidak mudah. Berbagai bentuk krisis dan tantangan baru akan bermunculan atas selalu datang silih berganti,\" ujarnya. Jokowi meminta seluruh masyarakat bersatu padu dan terus saling menguatkan. Jokowi mengatakan persatuan harus terua dijaga demi keselamatan bangsa. \"Oleh karena itu, sebagai bangsa kita harus selalu bersatu padu, setuju? harus saling menguatkan setuju? harus saling membantu setuju? saling tolong menolong dan saling mendoakan. Untuk keselamatan kita semuanya sebagai sebuah bangsa dan untuk kemajuan Indonesia yang kita cintai ini,\" ujarnya.  Lihat Video: Jokowi: Saya Mohon Maaf Atas Segala Salah dan Khilaf Selama Ini  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Zikir Kebangsaan, Jokowi Sampaikan Permohonan Maaf Jelang Akhir Jabatan",
        "link": "https://news.detik.com/berita/d-7469171/zikir-kebangsaan-jokowi-sampaikan-permohonan-maaf-jelang-akhir-jabatan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/jokowi-di-acara-zikir-kebangsaan_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Presiden Joko Widodo (Jokowi) meminta maaf kepada seluruh masyarakat Indonesia menjelang akhir masa jabatannya. Jokowi memohon maaf atas segala kesalahan dan khilaf selama dia menjadi Presiden. Hal itu disampaikan Jokowi di acara Zikir dan Doa Kebangsaan jelang HUT ke-79 RI di Halaman Istana Merdeka, Jakarta Pusat, Kamis (1/8/2024). Jokowi atas nama pemerintah beserta Wapres Ma'ruf Amin meminta maaf kepada seluruh masyarakat Indonesia. \"Bapak Wakil Presiden, Bapak-Ibu sekalian, saudara-saudara sebangsa dan setanah air. Dalam kesempatan yang baik ini, di hari pertama bulan kemerdekaan, bulan Agustus. Dengan segenap kesungguhan dan kerendahan hati, izinkanlah saya dan Kiai Haji Ma'ruf Amin ingin memohon maaf yang sedalam-dalamnya atas segala salah dan khilaf selama ini. Khususnya selama kami berdua menjalankan amanah sebagai Presiden Republik Indonesia dan sebagai Wakil Presiden Republik Indonesia,\" kata Jokowi. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Jokowi menyadari dirinya tidak dapat menyenangkan semua pihak. Jokowi menyebutkan tidak ada manusia yang sempurna. \"Kami sangat menyadari bahwa sebagai manusia, kami tidak mungkin dapat menyenangkan semua pihak. Kami juga tidak mungkin dapat memenuhi harapan semua pihak. Saya tidak sempurna, saya manusia biasa, kesempurnaan itu hanya milik Allah SWT,\" ujarnya. \"Hanya milik Allah, kerajaan langit dan bumi serta apa pun yang ada di dalamnya, Dia Maha Kuasa atas segala sesuatu,\" lanjut Jokowi. Jokowi lalu mengajak semua peserta yang hadir untuk berdoa bersama untuk meminta pertolongan Allah. Serta cita-cita bangsa dapat terwujud ke depan. \"Terakhir, saya mengajak kepada kita semuanya yang hadir untuk berdoa bersama, memohon pertolongan Allah SWT agar kita diberikan kemudahan untuk meraih cita-cita bangsa yang maju, bangsa yangbaldatun toyyibatun warobbun ghofur. Semoga Allah senantiasa mengabulkan doa kita,\" ujarnya.  Simak Video: Jokowi: Saya Mohon Maaf Atas Segala Salah dan Khilaf Selama Ini  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Forum IPPP: DPR RI Dorong Kerja Sama Erat dengan Negara Kepulauan Pasifik",
        "link": "https://news.detik.com/berita/d-7469168/forum-ippp-dpr-ri-dorong-kerja-sama-erat-dengan-negara-kepulauan-pasifik",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/01/wakil-ketua-badan-kerja-sama-antar-parlemen-bksap-dpr-ri-putu-supadma-rudana-dok-istimewa_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Wakil Ketua Badan Kerja Sama Antar-Parlemen (BKSAP) DPR RI Putu Supadma Rudana menegaskan pentingnya Forum Indonesia-Pacific Parliamentary Partnership (IPPP) untuk mempererat ikatan antara parlemenIndonesiadan parlemen negara-negara kepulauanPasifik. Forum ini diharapkan dapat menjadi medium untuk memberikan informasi dan meningkatkan kerja sama yang erat di antara kedua pihak. \"Forum IPPP adalah wadah yang kami rasakan perlu untuk memberikan informasi dan mempererat hubungan antara parlemen Indonesia dan parlemen negara-negara kepulauan Pasifik,\" kata Putu dalam keterangannya, Kamis (1/8/2024). Putu menyebutkan hal itu turut disampaikan dalam diskusi yang digelar di DPR. Putu menyatakan penting bagi Indonesia untuk meningkatkan hubungan dengan negara-negara non-tradisional. Meskipun hubungan dengan negara-negara tradisional seperti China, Jepang, dan Korea sudah kuat, hubungan dengan negara-negara non-tradisional perlu ditingkatkan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Papua Nugini, sebagai salah satu negara yang berbatasan langsung dengan Indonesia, diharapkan dapat menjadi contoh dalam upaya peningkatan kerja sama ini. \"Pemerintah berikutnya harus segera membangun hubungan yang lebih intensif dengan negara-negara Pasifik. Jangan sampai kita hanya fokus pada Asia saja, tetapi juga harus memperhatikan negara-negara Pasifik yang merupakan bagian penting dari kedaulatan dan integritas teritorial kita,\" kata Putu. Dalam diskusi itu, Putu juga menekankan bahwa tugas DPR tidak hanya dalam bidang legislasi dan anggaran, tetapi juga pengawasan. Melalui forum IPPP, DPR berusaha melakukan pengawasan terhadap pemerintah dalam menjalin hubungan dengan negara-negara kepulauan Pasifik. Forum ini juga menjadi wadah untuk mendiskusikan berbagai masalah yang dihadapi oleh negara-negara Pasifik dan mencari solusi bersama. \"Pengawasan terhadap pemerintah dalam menjalin hubungan dengan negara-negara kepulauan Pasifik merupakan bagian dari tugas DPR. Kami berusaha memastikan bahwa pemerintah melakukan upaya yang komprehensif dan berkelanjutan,\" tambah Putu. Indonesia harus berupaya untuk meningkatkan pengaruhnya melalui pendekatan diplomasi dan kerja sama yang lebih intensif. Putu juga menyampaikan harapan agar pemerintah berikutnya dapat melanjutkan upaya ini dan memberikan perhatian lebih pada negara-negara Pasifik. \"Kami berharap pemerintah berikutnya dapat lebih fokus pada pembangunan hubungan dengan negara-negara Pasifik,\" ujar Putu. Dalam kesempatan yang sama, pengamat hubungan luar negeri dari Unpad, Teuku Rezasyah, mengatakan kehadiran IPPP sangat penting dalam memberikan program-program pemberdayaan bagi negara-negara Pasifik. Menurutnya, langkah yang dilakukan parlemen melalui BKSAP sudah tepat dalam menjaga kedaulatan bangsa dan mempercepat kebijakan pemerintah. \"IPPP harus banyak memberikan program pemberdayaan. Langkah yang dilakukan parlemen sudah tepat dan dapat menjadi referensi bagi pemerintah,\" kata Teuku Rezasyah. Dengan adanya IPPP, diharapkan hubungan Indonesia dengan negara-negara Pasifik dapat semakin erat dan berkelanjutan, memberikan manfaat yang besar bagi kedua belah pihak dalam berbagai bidang, termasuk ekonomi, sosial, dan budaya. Teuku Rezasyah menekankan bahwa IPPP harus menjalankan 13 poin keputusan yang dihasilkan dalam sidang IPPP terakhir dan menyesuaikannya dengan target-target SDG 2030. Jika tidak diikuti dengan implementasi yang nyata, sidang-sidang yang diadakan akan sia-sia. Dan tentu ini, sambungnya, akan menjadi tantangan Menteri Luar Negeri selanjutnya untuk membangun hubungan yang lebih luas dengan negara-negara di Pasifik. Ketika ditanyakan figur seperti apa yang cocok untuk menjadi Menteri Luar Negeri selanjutnya, Teuku mengatakan sosok itu harus memiliki wawasan internasional, pariwisata, dan kebudayaan. \"Putu Supadma Rudana memiliki kualifikasi yang mumpuni untuk menjadi Menteri Luar Negeri Indonesia. Dengan latar belakang pendidikan di Amerika Serikat dan pengalaman legislatif yang luas, Putu memiliki wawasan yang mendalam mengenai hubungan internasional, pariwisata, dan kebudayaan,\" ungkapnya. Teuku menilai Putu layak dipertimbangkan untuk posisi tersebut jika Presiden Indonesia yang akan datang menginginkan seseorang dengan kualifikasi tersebut. \"Putu memiliki kualifikasi untuk menjadi Menteri Luar Negeri atau Menteri Pariwisata dan Kebudayaan. Karena dia terbiasa menangani kegiatan internasional dan bekerja dengan parlemen-parlemen di tingkat dunia,\" ujar Teuku. Ia menambahkan, dengan kepemimpinan yang tepat dan komitmen yang kuat, diharapkan Indonesia dapat memainkan peran yang lebih signifikan dalam meningkatkan hubungan dan kerja sama dengan negara-negara Pasifik.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "PKS Kritik Proyek Galian di Jakarta Picu Macet: Buatlah Grand Design!",
        "link": "https://news.detik.com/berita/d-7469153/pks-kritik-proyek-galian-di-jakarta-picu-macet-buatlah-grand-design",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/07/24/harap-sabar-jalan-mt-haryono-arah-cawang-macet-imbas-galian-2_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "PKS mengkritik pengerjaanproyek galianyang tambal sulam hingga menyebabkan kemacetan di sejumlah ruas jalan Jakarta. PKS menganggap persoalan ini sebagai masalah klasik yang mengganggu aktivitas pengguna jalan. \"Ini kan permasalahan klasik yang seringkali kita sudah ingatkan. Kita titipkan pesan ke komisi terkait karena bagaimanapun ini sangat mengganggu pengguna jalan. Kedua keselamatan terutama di malam hari, terutama ketika rambu rambunya kurang,\" kata Ketua Komisi B DPRD DKI Jakarta dari F-PKS, Ismail, kepada wartawan, Kamis (1/8/2024). Ketua Komisi Bidang Transportasi itu mengusulkan agar Pemprov DKI mematangkan proyek galian dengan cara membuatgrand design. Menurutnya, rekayasa lalu lintas saat ada proyek galian saja tak cukup mendukung mobilitas masyarakat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Catatan kita adalah agar dibuat semacamgrand design, rencana, bukan sekadar rekayasa, tetapi rencana untuk galian begitu,\" jelasnya. Ismail mengaku kerap mendapati pengerjaan galian yang sifatnya hanya tambal sulam. Dia mengatakan, jika adagrand design, titik-titik galian bisa lebih terpadu dan pengerjaannya efektif. \"Kita selama ini mendengar ada SJUT, sarana jaringan utilitas terpadu. Ini bagiannya. Jadi ketika mau menggali itu, buatlahgrand design-nya. Tujuannya apa? Agar nanti turunannya adalah ketika mau melakukan satu perbaikan jalur itu jelas,\" ucapnya. \"Ini kan sering kita saksikan belum lama abis gali dan ditutup, jarak sebulan dua bulan di wilayah tersebut gali lagi. itu menandakan apa? Masih belum terpadunya. Kita minta grand desain, katakanlah bagian dari SJUT ini coba dituntaskan dulu deh sehingga nggak tambal sulamgitu,\" sambungnya. Penjabat (Pj) Gubernur DKI JakartaHeru Budi Hartonomeminta maaf karena banyaknya galian pipa air di beberapa titik kerap menimbulkan kemacetan. Heru mengatakan, jika galian itu tidak dilakukan, yang terjadi Jakarta akan mengalami krisis air bersih. Permintaan maaf itu ia sampaikan sesaat memberikan sambutan dalam acara Jakarta Investment Award Tahun 2024 di Hotel Raffles, Jakarta Selatan pada Rabu (31/7) malam. Mulanya, ia berkomitmen akan mengembangkan seluruh fasilitas yang dibutuhkan masyarakat Jakarta, mulai transportasi hingga air bersih. \"Kami akan terus mengembangkan apa yang diperlukan oleh masyarakat seperti pengembangan transportasi dan juga pengembangan LRT, dan juga termasuk kami memberikan yang terbaik bagi masyarakat membangun jaringan pipa air bersih, yang mana kondisi dunia terhadap air bersih tentunya menjadi sebuah kerawanan bagi kita khususnya bagi DKI Jakarta,\" kata Heru. Belakangan waktu, salah satu proyek galian yang disorot berada di Jalan HR Rasuna Said, Kuningan, Jakarta Selatan, tepatnya di depan Halte Patra Kuningan. Galian di titik itu dikelola oleh Dinas Sumber Daya Air (SDA) DKI Jakarta. \"Maka pada kesempatan hari ini saya mohon maaf kepada seluruh peserta yang hadir pada malam hari ini dan masyarakat, ada beberapa titik lokasi yang akan dilakukan pengembangan penggalian terhadap jaringan pipa, sepanjang kurang lebih 3.000 kilometer untuk memperbaiki semua jaringan pipa sehingga kami harus berbenah. Jika tidak, maka 2036 DKI akan rawan terhadap air bersih,\" lanjutnya. Heru mengatakan pengerjaan proyek galian pipa akan berlangsung hingga dua tahun mendatang. Ia berharap hal itu dapat berjalan lancar dan dapat mengatasi kerawanan air bersih di Jakarta. \"Maka dari itu, keputusan ini adalah keputusan tidak populis karena ada beberapa titik lokasi yang macet, termasuk mungkin rekan-rekan dari kedutaan besar ada beberapa yang mengalami kemacetan,\" ujarnya.  Lihat juga Video: Curhat Warga Imbas Macet Horor Ciledug: Boros BBM-Rugi Waktu  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Golkar Heran Muncul Isu Revisi UU MD3: Siapa yang Usulkan?",
        "link": "https://news.detik.com/berita/d-7469146/golkar-heran-muncul-isu-revisi-uu-md3-siapa-yang-usulkan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2020/12/28/ketua-ormas-mkgr-adies-kadir_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "WaketumPartai GolkarAdies Kadir berbicara soal munculnya isurevisi UU MD3. Adies mengaku heran usulan itu digulirkan oleh siapa. \"Mana, siapa yang usulkan? Mana, ada yang usulkan nggak? Wacana dari mana? Siapa yangngomong?\" kata Adies di kompleks parlemen, Senayan, Jakarta Pusat, Kamis (1/8/2024). Adies mendengar ada beberapa fraksi yang akan mengusulkan revisi tersebut. Kendati demikian, usulan itu belum mendapat tanggapan dari fraksi lainnya di DPR. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kemarin yang saya dengar itu kan ada yang mengusulkan ada beberapa fraksi, semua itu masuk dari pimpinan, semua fraksi masuk dari pimpinan. Tapi kan belum ada anggapan dari kawan-kawan fraksi lainnya. Ya Kita tungguaja lahitu seperti apa,\" ujar dia. Pimpinan Komisi III DPR ini mengatakan belum ada obrolan sama sekali terkait revisi UU MD3. Adies menunggu dinamika yang terjadi. \"Bukan masalah urgensi ada apa nggak. Tetapi ini kan politik, itu kan dinamis. Sampai sekarang ini kan perkembangannya belum ada, belum ada, hanya selentingan-selentingan. Tapi kan pada saat kita ketemu ketua-ketua fraksi juga belum ada yang ngomong gitu. Jadi ya kita tungguaja, kita lihat apakah ada apa nggak,\" ujar Adies. \"Nggak ada, masih belum ada omongan sama sekali,\" tambahnya. Sebagai informasi, UU Nomor 17 Tahun 2014 tentang MPR, DPR, DPD, dan DPRD atau MD3 sempat muncul wacana akan direvisi setelah mendadak muncul di daftar Prolegnas DPR. UU itu berkaitan dengan aturan soal penentuan kursi pimpinan DPR.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Momen Putin Puji Kiprah Prabowo dari Dunia Militer hingga Politik",
        "link": "https://video.kompas.com/watch/1619848/momen-putin-puji-kiprah-prabowo-dari-dunia-militer-hingga-politik",
        "image": "https://video.kgnow.com/1001/1619848/1619848_1280x720.jpg",
        "date": "01/08/2024, 13:31 WIB",
        "content": "Menteri Pertahanan Prabowo Subianto dan Presiden Rusia Vladimir Putin mengadakan pertemuan di Istana Kremlin, Moskwa, pada Rabu (31/7/2024). Pertemuan keduanya menyoroti hubungan persahabatan jangka panjang dan dukungan historis Rusia kepada Indonesia.Pada awal pertemuan, Putin sempat melontarkan pujian kepada Prabowo. Putin menyebut Prabowo dikenal tidak hanya di dunia militer, tetapi juga dunia politik Indonesia.Simak selengkapnya dalam video berikut!Penulis Naskah: Bernadetha Nadia Deni AnandaNarator: Bernadetha Nadia Deni AnandaVideo Editor: Angelina Elza Berliana SariProduser: Ervan Yudhi Tri AtmokoMusik: Final Girl - Jeremy Blake#PrabowoSubianto #VladimirPutin #Rusia #Indonesia  #JernihkanHarapan    ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Tanggapan Pandji Pragiwaksono soal Marah-marah Saat Tampil di Podcast Total Politik",
        "link": "http://www.kompas.com/hype/read/2024/08/01/122951166/tanggapan-pandji-pragiwaksono-soal-marah-marah-saat-tampil-di-podcast-total",
        "image": "https://asset.kompas.com/crops/nSshaX-YwqP4daVs54SsD1XRZxo=/0x0:0x0/230x153/data/photo/2022/08/25/630726a83c639.jpg",
        "date": "01/08/2024, 12:29 WIB",
        "content": "KOMPAS.com –KomikaPandji Pragiwaksonomenyampaikan klarifikasi berkait video dirinya yang ramai ketika marah-marah saat diundang dalam podcastTotal Politikyang dipandu Arie Putra dan Budi Adiputro. Pandji Pragiwaksono terlihat emosional saat pembahasan Asian Values dalam episode berjudul Pandji Pragiwaksono Kaget Sama Jurus Andalan Parabowo? yang tayang di YouTube pada Rabu (4/6/2024). Menurut Pandji Pragiwaksono, dirinya memang menjadi emosional setelah kedua host podcast tersebut berbicara hal yang dirasa Pandji tidak mencerminkan etika politik yang semestinya. Baca juga:Kesal Marshel Widianto Maju Pilkada, Pandji Pragiwaksono: Dulu Lu Kritik Mongol Masuk Politik, Sekarang Malah Ikutan “Pas Ari Budi ngomong gitu (Asian Value), meledak kekesalan gue. Gue enggak bisa mendiamkan orang bicara semaunya tanpa mikir,” ucap Pandji Pragiwaksono seperti dikutip dari kanal YouTube Vindes, Kamis (1/8/2024). Meski banyak yang mendukung kritik Pandji atas pernyataan kedua host Total Politik, Pandji menekankan, dirinya semestinya tak perlu sampai seemosional itu. Setelah menonton ulang videonya, Pandji Pragiwaksono menyadari, seharusnya ada beberapa perkataan yang tak perlu ia ucapkan. Baca juga:Pandji Pragiwaksono Dapat Ancaman Pembunuhan Saat Bikin Lagu “Kami Tidak Takut” “Ya mustinya gue enggak perlu sampai ngomong cut that stupid shit. Tapi jujur gue di situ sebenarnya capek dengan orang ngomong semaunya seolah-olah kita enggak mengerti,” kata Pandji. Kendati demikian, Pandji Pragiwaksono menggarisbawahi, amarah dirinya selesai berbarengan dengan syuting konten tersebut. Jadi Pandji tidak membawa hal tersebut ke luar studio. Pandji Pragiwaksono bahkan makan bersama Arie Putra dan Budi Adiputro setelah selesai acara. Baca juga:Kesan 3 Tahun Tinggal di New York, Pandji Pragiwaksono: Kriminal di Mana-mana “Tapi setelah itu gue makan ketoprak sama mereka. Bener ini, pas selesai off cam, ‘ayo ndji makan ketoprak dulu’, ya udah gue makan bareng sama mereka,” ucap Pandji Pragiwaksono. Pandji pun menyesali dirinya sampai tak bisa menahan amarah. Namun, di luar amarahnya, Pandji menegaskan dirinya tak menyesali kritik yang telah ia lontarkan. “Tapi gue menyesali marah-marah itu, gue enggak menyesali apa yang gue katakan tapi gue menyesali cara gue dalam menyampaikan,” ucap Pandji. Baca juga:Pandji Pragiwaksono Ungkap Pernah Disebut Ahmad Dhani sebagai Artis Kelas Dua gara-gara Komentari Penjualan Album Sebelumnya, momen Pandji marah-marah dengan dua pembawa acara atau host Total Politik menuai sorotan publik setelah potongan video podcastnya viral di media sosial X dan TikTok, Pada 6 Juni 2024. Dalam video berdurasi 1 jam itu, salah satu host, Arie Putra mengatakan bahwa politik dinasti adalah hak setiap warga negara. Adapun rekannya, Budi Adiputro, mengaku tidak keberatan dengan praktik dinasti politik. Baca juga:Bene Dion Pernah Jadi Tim Kreatif Pandji Pragiwaksono Pendapat tersebut tampak kontra Pandji Pragiwaksono selaku bintang tamu yang menilai bahwa praktik dinasti politik dapat menjadi legitimasi praktik serupa di tingkat daerah sehingga memberi dampak yang buruk bagi politik Indonesia. ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Kesal Marshel Widianto Maju Pilkada, Pandji Pragiwaksono: Dulu Lu Kritik Mongol Masuk Politik, Sekarang Malah Ikutan",
        "link": "http://www.kompas.com/hype/read/2024/08/01/071900266/kesal-marshel-widianto-maju-pilkada-pandji-pragiwaksono--dulu-lu-kritik",
        "image": "https://asset.kompas.com/crops/nSshaX-YwqP4daVs54SsD1XRZxo=/0x0:0x0/230x153/data/photo/2022/08/25/630726a83c639.jpg",
        "date": "01/08/2024, 07:19 WIB",
        "content": "KOMPAS.com –KomikaPandji Pragiwaksonobeberapa waktu terakhir menjadi salah satu orang yang menyayangkan keputusanMarshel Widiantoterjun ke politik praktis dan terbilang prematur. Pandji Pragiwaksono yang mengenal Marshel sebagai sesama komika menilai, Marshel Widianto belum tepat untuk terjun ke politik apalagi maju dalam kontestasi pilkada serentak 2024. Ketika ditanya kembali pendapatnya mengenai Marshel Widianto oleh Desta, Pandji Widianto dengan lugas menyampaikan kritiknya. Baca juga:Pandji Pragiwaksono Dapat Ancaman Pembunuhan Saat Bikin Lagu “Kami Tidak Takut” Pandji Pragiwaksono melihat apa yang dulu disampaikan Marshel tidak konsisten dengan kondisi saat ini. “Marshel gimana nih maju pilkada?” tanya Desta kepada Pandji Pragiwaksono seperti dikutip dari kanal YouTube Vindes, Kamis (1/8/2024). “Kacau lu Marshel, lu dulu jadi opener show gue di Komoidoumenoi, lu ngomongin Mongol masuk politik di situ, tapi sekarang lu malah ikutan maju,” ucap Pandji Pragiwaksono. Sikap tidak konsisten Marshel Widianto, kata Pandji Pragiwaksono, adalah saat Marshel sempat mengkritik komika Mongol Stres yang lebih dulu terjun ke politik, tetapi akhirnya Marshel malah menjadi serupa. Baca juga:Kesan 3 Tahun Tinggal di New York, Pandji Pragiwaksono: Kriminal di Mana-mana Apalagi, lanjut Pandji, kritik Marshel Widianto kepada Mongol dilontarkan saat menjadi penampil pembuka salah satu tur stand up-nya yang bertajuk Komoidoumenoi pada 20 Desember 2020 di Istora Senayan, Jakarta. “Waktu show gue di Istora, itu gue bahas soal Mongol maju dari PSI, dan Marshel Widianto jadi opener-nya di situ, kan harusnya Marshel tahu soal itu, eh sekarang malah Marshel ikutan maju, sekarang jadi bakal calon wakil walikota Tangsel dan didukung sama Partai Gerindra, aneh kan,” tutur Pandji Pragiwaksono. Pandji Pragiwaksono mengungkapkan, Marshel Widianto sempat menghubunginya usai dirinya beberapa kali melontarkan kritik ke Marshel berkait rencana maju pilkada 2024 sebagai bakal calon wakil walikota Tangsel. Baca juga:Pandji Pragiwaksono Ungkap Pernah Disebut Ahmad Dhani sebagai Artis Kelas Dua gara-gara Komentari Penjualan Album Kata Pandji, Marshel Widianto menghubunginya untuk bertemu dan berbincang langsung. Hanya saja rencana tersebut belum terwujud. “Sempat tuh Marshel kontak gue Whats App bilang ‘Mas Pandji ku… pengin ngobrol dong’ terus gue jawab, ‘sekalian aja ngobrol di konten gue’ kan gue punya konten politik Namanya Skakmat, terus dia (balas) ‘jangan abangku, ngobrol aja’ tapi Marshel sih kalau mau maju terserah,” ucap Pandji Pragiwaksono. Diketahui, Marshel Widianto kini menjadi sorotan publik dan rekan-rekan sesama komika setelah dirinya diusung sebagai calon wakil walikota Tangerang Selatan oleh Partai Gerindra, PSI, NasDem, dan terbaru Partai Demokrat. Baca juga:Bene Dion Pernah Jadi Tim Kreatif Pandji Pragiwaksono Marshel Widianto dipasangkan dengan Ahmad Riza Patria sebagai calon walikota Tangsel yang sebelumnya menjabat wakil gubernur DKI Jakarta menggantikan Sandiaga Uno. Diusungnya Marshel Widianto banyak dikritik karena kapasitas dan kompetensinya menjadi pertanyaan banyak pihak. Apalagi sebelumnya Marshel Widianto tak pernah menampakan antusiasnya di dunia politik. Meski demikian, Raffi Ahmad menjadi rekan sesama artis yang gencar mendukung Marshel Widianto. Baca juga:Bangun Karier dari Nol di New York, Pandji Pragiwaksono: Gue dan Istri Siap Raffi Ahmad rutin menunjukan dukungan kepada Marshel Widianto baik melalui media sosial maupun secara langsung. Raffi Ahmad beberapa kali menghadiri langsung acara pengusungan Marshel Widianto untuk mengikuti pilkada 2024.  ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Hary Tanoe Mundur dari Ketum Perindo, Digantikan Sang Anak, Angela Tanoesoedibjo",
        "link": "https://video.kompas.com/watch/1618960/hary-tanoe-mundur-dari-ketum-perindo-digantikan-sang-anak-angela-tanoesoedibjo",
        "image": "https://video.kgnow.com/1001/1618960/1618960_1280x720.jpg",
        "date": "31/07/2024, 22:04 WIB",
        "content": "Ketua Umum Partai Perindo Hary Tanoesoedibjo melepas jabatan ketua umum Partai Perindo. Posisi Hary Tanoe digantikan sang anak, Angela Tanoesoedibjo. Hal ini diumumkan Hary Tanoe saat berpidato dalam penutupan Musyawarah Kerja Nasional Partai Perindo di iNews Tower, Jakarta, Rabu (31/7/2024). Hary menyebut, Angela yang merupakan generasi milenial pasti mampu berkomunikasi dengan gaya bahasa yang sama seperti generasi muda lain. Meski akan menanggalkan jabatan ketua umum, Hary Tanoe mengaku akan tetap berada di Partai Perindo sebagai ketua Majelis Persatuan. Simak selengkapnya dalam tayangan berikut ini. Penulis: Adhyasta Dirgantara Video Jurnalis: Xena Olivia Penulis Naskah: Xena Olivia Produser: Nursita Sari Video Editor: Xena Olivia #HaryTanoe #AngelaTanoe #Perindo #JernihkanHarapan #vjlab      ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Momen Prabowo Bertemu Putin di Istana Kremlin Rusia",
        "link": "https://video.kompas.com/watch/1618881/momen-prabowo-bertemu-putin-di-istana-kremlin-rusia",
        "image": "https://video.kgnow.com/1001/1618881/1618881_406x720.jpg",
        "date": "31/07/2024, 21:26 WIB",
        "content": "Menteri Pertahanan Prabowo Subianto bertemu Presiden Rusia Vladimir Putin di Istana Kremlin, Rabu (31/7/2024).Momen Prabowo bertemu Putin di Rusia ini bertujuan untuk memperkuat hubungan diplomatik dan kerja sama antara Indonesia dan Negara Beruang Merah itu. Selain bertemu Putin, Prabowo juga diagendakan bertemu dengan Menteri Pertahanan Federasi Rusia, Andrey Belusov.Simak berita selengkapnya dalam video berikut!Penulis Naskah: Dariz KartikaNarator: Dariz KartikaVideo Editor: Dariz KartikaProduser: Holy Kartika Nurwigati SumartiningtyasVideo: Courtesy of VioryMusik: Tropic Fuse - French Fuse#Prabowo #Putin #Rusia #Indonesia #PrabowoSubianto #VladimirPutin #PrabowoBertemuPutin #Moskwa #JernihkanHarapan #ShortsCC         ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Tanggapi Peluang Duet dengan Jusuf Hamka, Anies: Biarkan Komunikasi Mengalir Terus",
        "link": "https://video.kompas.com/watch/1618869/tanggapi-peluang-duet-dengan-jusuf-hamka-anies-biarkan-komunikasi-mengalir-terus",
        "image": "https://video.kgnow.com/1001/1618869/1618869_1280x720.jpg",
        "date": "31/07/2024, 21:03 WIB",
        "content": "Mantan Gubernur DKI Jakarta Anies Baswedan masih menjalin komunikasi dengan berbagai pihak, termasuk Partai Golkar, untuk membahas calon pasangan duetnya pada Pilkada Jakarta 2024.  Anies menyampaikan hal itu ketika ditanya soal kemungkinan berduet dengan politikus Golkar Jusuf Hamka alias Babah Alun.  Menurut Anies, hingga saat ini ia belum menentukan pilihan soal pasangannya.  Simak selengkapnya dalam tayangan berikut ini.  Video Jurnalis: Xena Olivia Penulis Naskah: Xena Olivia Produser: Nursita Sari Video Editor: Xena Olivia  #AniesBaswedan #JusufHamka #PilkadaJakarta2024 #JernihkanHarapan ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "KIM Punya Sejumlah Paslon yang Berpeluang Diusung di Pilkada Jakarta",
        "link": "https://video.kompas.com/watch/1618859/kim-punya-sejumlah-paslon-yang-berpeluang-diusung-di-pilkada-jakarta",
        "image": "https://video.kgnow.com/1001/1618859/1618859_1280x720.jpg",
        "date": "31/07/2024, 20:39 WIB",
        "content": "Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad menyebut ketua umum parpol-parpol anggota Koalisi Indonesia Maju (KIM) telah menyimulasikan sejumlah pasangan calon yang berpeluang diusung pada Pilkada Jakarta 2024. Dasco menyebut KIM akan memutuskan paslon yang akhirnya diusung setelah Ketua Umum Partai Gerindra Prabowo Subianto pulang dari luar negeri. \"Kami sudah sampaikan bahwa menunggu Pak Prabowo pulang baru ada pembicaraan,\" ujar Dasco di iNews Tower, Jakarta, Rabu (31/7/2024). \"Tetapi setahu saya bahwa kemudian ada lebih dari satu paslon yang kemudian disimpan untuk diputuskan yang mana untuk maju nanti dari internal,\" imbuh dia. Simak selengkapnya dalam video berikut ini. Video Jurnalis: Xena Olivia Video Editor: Nursita Sari Produser: Nursita Sari #PilkadaJakarta #KoalisiIndonesiaMaju #JernihkanHarapan      ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Gantikan Ayahnya jadi Ketum Perindo, Angela: Sebagai Minoritas, Saya Tumbuh Jauh dari Kata Politik",
        "link": "http://nasional.kompas.com/read/2024/07/31/20030291/gantikan-ayahnya-jadi-ketum-perindo-angela-sebagai-minoritas-saya-tumbuh",
        "image": "https://asset.kompas.com/crops/1Q6liWMDB56T06P1I7qlTL9Gi7Q=/0x0:0x0/230x153/data/photo/2024/07/17/6697adc038e1d.jpg",
        "date": "31/07/2024, 20:03 WIB",
        "content": "JAKARTA, KOMPAS.com- Ketua Umum (Ketum) PartaiPerindoyang baru,Angela Tanoesoedibjobercerita mengenai dirinya yang tumbuh jauh dari katapolitikselama ini. Hal tersebut Angela sampaikan saat didapuk oleh ayahnya, Hary Tanoesoedibjo menjadi Ketum Perindo di iNews Tower, Jakarta, Rabu (31/7/2024). \"Jadi, saya bukan orang yang lahir dari dunia politik. Tidak tumbuh dalam lingkungan politik. Sebagai seorang minoritas, sebagai seorang perempuan, saya tumbuh jauh dari kata politik. Bahkan, di masa itu saya dijauhkan dari kata politik,\" ujar Angela. \"Memori saya tentang pemerintahan dan politik di masa kecil, ini kalau segenerasi dengan saya mungkin relate, adalah menghapal nama-nama menteri. Dan juga dari buku sejarah,\" sambungnya. Angela menjelaskan, dirinya baru mengenal dunia politik lebih dekat setelah melihat perjuangan ayahnya membangun Perindo. Baca juga:Profil Angela Tanoesodibjo, Anak Hary Tanoe yang Ditunjuk Pimpin Perindo Angela mengaku banyak pertanyaan yang masuk ke dirinya pada saat itu, kenapa ayahnya memilih masuk ke dunia politik. \"Kalau di belakang layar, itu lebih aman, lebih nyaman, usaha lebih lancar. Main saja di semua kaki. Banyak juga yang menitipkan pesan, nasihat, melalui saya untuk ayah. Tapi tidak saya sampaikan,\" kata Angela. Angela menyebut banyak orang yang melarangHary Tanoeterjun ke politik. Meski demikian, Hary Tanoe tetap memutuskan berjuang di jalur politik. Dia yakin perjuangan ayahnya semata-mata demi kecintaan terhadap Indonesia. Angela mengaku tidak pernah membayangkan dirinya bisa duduk di kursi Ketum Perindo. Baca juga:Hary Tanoe Mundur dari Ketum Perindo, Tunjuk Angela untuk Gantikan Dirinya \"Tidak pernah sekalipun saya membayangkan bahwa di penghujung perjalanan ini saya diamanahkan sebagai Ketua Umum Partai Perindo,\" aku dia. \"Perindo dibangun dengan pemikiran bahwa masyarakat Indonesia semua harus sejahtera, tanpa membeda-bedakan. Setuju? Pembangunan harus secara inklusif, merata dan berkelanjutan. Setuju? Sehingga, persatuan Indonesia bisa terus dijaga dalam keberagaman Indonesia,\" imbuh Angela.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Prabowo Subianto dan Presiden Rusia Vladimir Putin Bertemu di Moskwa",
        "link": "https://video.kompas.com/watch/1618698/prabowo-subianto-dan-presiden-rusia-vladimir-putin-bertemu-di-moskwa",
        "image": "https://video.kgnow.com/1001/1618698/1618698_1280x720.jpg",
        "date": "31/07/2024, 19:27 WIB",
        "content": "Menteri Pertahanan Prabowo Subianto menuju Moskwa dan bertemu Presiden Rusia Vladimir Putin di Istana Kremlin, Rusia, Rabu (31/7/2024). Kunjungan Prabowo kali ini bertujuan untuk memperkuat hubungan diplomatik dan kerja sama antara Indonesia dan Rusia. Selain bertemu dengan Putin, Prabowo juga diagendakan bertemu dengan Menteri Pertahanan Federasi Rusia, Andrey Belusov. Sebelumnya, Prabowo bertemu Presiden' Turkiye Recep Tayyip Erdogan dan membicarakan banyak hal, terutama soal pertahanan dan konflik kemanusiaan di Gaza Palestina. Usai bertemu Erdogan, Prabowo beserta delegasi tiba di Bandara Vnukovo, Moskwa, Selasa (30/7/2024), pukul 20.30 waktu setempat. Simak berita selengkapnya dalam video berikut! Penulis Naskah: Dariz Kartika Video Editor: Dariz Kartika Produser: Holy Kartika Nurwigati Sumartiningtyas Video: Courtesy of Viory Musik: Divider  Chris Zabriskie #Prabowo #Putin #Rusia #Indonesia #PrabowoBertemuPutin #Moskwa #JernihkanHarapan        ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Saat Menteri-menteri Jokowi Foto Bareng di Tengah Isu Reshuffle",
        "link": "https://video.kompas.com/watch/1618508/saat-menteri-menteri-jokowi-foto-bareng-di-tengah-isu-reshuffle",
        "image": "https://video.kgnow.com/1001/1618508/1618508_1280x720.jpg",
        "date": "31/07/2024, 18:11 WIB",
        "content": "    ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Masih Ada Gugatan ke MK, KPU RI Tunda Penetapan Caleg Terpilih 2024-2029",
        "link": "https://video.kompas.com/watch/1618377/masih-ada-gugatan-ke-mk-kpu-ri-tunda-penetapan-caleg-terpilih-2024-2029",
        "image": "https://video.kgnow.com/1001/1618377/1618377_1280x720.jpg",
        "date": "31/07/2024, 17:09 WIB",
        "content": "Komisi Pemilihan Umum (KPU) RI batal menetapkan perolehan kursi partai politik hasil pemilihan legislatif DPR 2024 beserta para calon anggota legislatif (caleg) terpilih periode 2024-2029, Rabu (31/7/2024).Anggota KPU RI Idham Holik menjelaskan, hal itu dikarenakan baru masuknya gugatan perselisihan hasil pemilihan umum (PHPU) DPR RI dari Partai Demokrat ke Mahkamah Konstitusi (MK) untuk wilayah Banten.Sementara itu, dilihat dari laman MK, gugatan juga diajukan Partai Nasdem untuk wilayah DKI Jakarta.\"Maka dengan itu rencana kami mau melakukan penetapan perolehan kursi partai politik itu belum kami bisa lanjutkan,\" ungkap Idham Holik dalam rapat pleno di Kantor KPU RI, Rabu.Idham menyebut, KPU masih menunggu surat resmi dari MK mengenai PHPU tersebut.Simak selengkapnya dalam video berikut ini!Penulis Naskah: Zintan PrihatiniVideo Jurnalis: Zintan PrihatiniVideo Editor: Zintan PrihatiniProduser: Bagus SantosaMusik: Depth Fuse - French Fuse #GugatanPHPU #Demokrat #KPU #Nasdem #Pileg #JernihkanHarapan",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Bagaimana Jadinya Gaza Tanpa Pemimpin Hamas Ismail Haniyeh?",
        "link": "https://video.kompas.com/watch/1618369/bagaimana-jadinya-gaza-tanpa-pemimpin-hamas-ismail-haniyeh",
        "image": "https://video.kgnow.com/1001/1618369/1618369_1280x720.jpg",
        "date": "31/07/2024, 17:00 WIB",
        "content": "Ismail Haniyeh adalah sosok yang tidak asing lagi di Palestina. Ia sudah lama menjadi tokoh terkenal setelah menjabat sebagai Perdana Menteri Palestina pada 2007. Haniyeh bergabung dengan Hamas sejak kelompok itu didirikan pada 1987. Kematian Haniyeh sangat berpengaruh bagi warga Gaza karena dia adalah pemimpin negosiasi yang mereka harapkan akan menghasilkan gencatan senjata.Simak selengkapnya dalam video berikut!Penulis: Irawan Sapto AdhiPenulis naskah: Katarina Astriyani SetyaningsihNarator: Katarina Astriyani SetyaningsihVideo editor: Katarina Astriyani SetyaningsihProduser: Monica ArumMusik:  Rain Fuse - French Fuse#IsmailHaniyeh #Tewas #Hamas #Iran #PerangIsrael #JernihkanHarapan       ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Anies Mengaku Sering Komunikasi dengan Ahok, Adian PDI-P Sebut Belum Tentu Bahas Pilkada",
        "link": "https://video.kompas.com/watch/1618286/anies-mengaku-sering-komunikasi-dengan-ahok-adian-pdi-p-sebut-belum-tentu-bahas-pilkada",
        "image": "https://video.kgnow.com/1001/1618286/1618286_1280x720.jpg",
        "date": "31/07/2024, 16:28 WIB",
        "content": "Ketua Pemenangan Pilkada 2024 PDI-P Adian Napitupulu menilai, komunikasi Anies Baswedan dan Basuki Tjahaja Purnama alias Ahok tidak melulu soal pilkada.  Hal itu dikatakan Adian kala ditanya perihal kemungkinan Anies diusung oleh PDI-P pada Pilkada Jakarta 2024.  Menurut dia, Anies dan Ahok bisa membicarakan banyak topik, sehingga tidak bisa ditarik kesimpulan ada pembahasan soal politik jika dua tokoh politik itu bertemu.  Sebelumnya diberitakan, Anies Baswedan mengaku sering berkomunikasi dengan Ahok. Hal itu disampaikan Anies usai menghadiri tabligh akbar di daerah Pondok Gede, Bekasi, Jawa Barat.  Saat berkomunikasi dengan Ahok, Anies mengaku tak pernah membahas urusan politik, termasuk Pilkada Jakarta.  Simak selengkapnya dalam tayangan berikut ini.  Video Jurnalis: Xena Olivia Penulis Naskah: Xena Olivia Produser: Nursita Sari Video Editor: Xena Olivia  #AniesBaswedan #Ahok #PilkadaJakarta2024 #JernihkanHarapan",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Siapa Pemimpin Politik Hamas, Ismail Haniyeh, yang Dibunuh di Iran?",
        "link": "http://internasional.kompas.com/read/2024/07/31/120224870/siapa-pemimpin-politik-hamas-ismail-haniyeh-yang-dibunuh-di-iran",
        "image": "https://asset.kompas.com/crops/rvGFK5YjG3OS4u3HLZm18lFy-HM=/227x0:958x488/230x153/data/photo/2023/12/20/6582b37d62f7b.jpg",
        "date": "31/07/2024, 12:02 WIB",
        "content": "PEMIMPINpolitik Hamas,Ismail Haniyeh, tewas terbunuh di Ibu Kota Iran, Teheran, lapor media pemerintah Iran,Press TV, Rabu (31/7/2024). Media itu mengutip keterangan dari Korps Garda Revolusi Islam (Islamic Revolutionary Guard Corps/IRGC). Kelompok Hamas juga mengeluarkan sebuah pernyataan yang mengatakan bahwa Haniyeh terbunuh dalam sebuah “serangan” Israel terhadap kediamannya di Teheran.  Serangan itu terjadi setelah Haniyeh berpartisipasi dalam pelantikan presiden baru Iran. Saat diminta tanggapannya terkait laporan itu, pihak militer Israel mengatakan, mereka tidak akan menanggapi laporan di media asing. Baca juga:Pemimpin Hamas Ismail Haniyeh Tewas Terbunuh di Teheran Iran Tidak jelas kapan tepatnya Haniyeh dibunuh. Presiden baru Iran dilantik pada Selasa kemarin. Pada hari yang sama, Hamas merilis sejumlah foto yang memperlihatkan Haniyeh bertemu dengan para pejabat Iran di Teheran. Pembunuhan itu terjadi pada saat yang sangat genting bagi Timur Tengah, dengan meningkatnya konfrontasi antara Israel dan Hezbollah yang berpotensi akan meluas menjadi perang regional dan saat Hamas terus berperang melawan militer Israel di Gaza. Pembunuhan Haniyeh akan menjadi pukulan berat bagi Hamas, karena menghilangkan seorang tokoh penting yang memimpin operasi politik kelompok itu walau tinggal di luar negeri, serta menjadi penghubung utama dengan mediator Mesir dan Qatar dalam pembicaraan sandera dan gencatan senjata yang sedang berlangsung di Gaza. Masa Kecil Haniyeh lahir dari orang tua Arab Palestina yang mengungsi dari desa mereka di dekat Ashqelon (sekarang masuk wilayah Israel) pada tahun 1948. Dia menghabiskan masa kecilnya di kamp pengungsi Al-Shati di Jalur Gaza. Dia lahir di kamp itu. Seperti umumnya anak-anak pengungsi Palestina, Haniyeh dididik di sekolah-sekolah yang dikelola oleh Badan Bantuan dan Pekerjaan PBB untuk Pengungsi Palestina di Timur Dekat (United Nations Relief and Works Agency for Palestine Refugees in the Near East/UNRWA). Lembaga yang sama juga memberikan bantuan makanan dan obat-obatan bagi para penghuni kamp. Tahun 1981, Haniyeh masuk Universitas Islam Gaza. Di tempat itu dia belajar sastra Arab. Dia juga aktif dalam politik mahasiswa, memimpin perkumpulan mahasiswa Islam yang berafiliasi dengan Ikhwanul Muslimin. Saat Hamas terbentuk tahun 1988, Haniyeh termasuk salah satu dari anggota pendirinya yang tergolong muda. Dia menjalin hubungan yang dekat dengan pemimpin spiritual kelompok tersebut, Sheikh Ahmed Yassin. Haniyeh ditangkap otoritas Israel tahun 1988 dan dipenjara selama enam bulan karena partisipasinya dalam Intifada Pertama (pemberontakan melawan pendudukan Israel). Dia ditangkap lagi tahun 1989 dan dipenjara sampai Israel mendeportasinya ke Lebanon selatan tahun 1992 bersama dengan sekitar 400 orang lainnya. Haniyeh kembali ke Gaza tahun 1993 setelah ada Perjanjian Oslo. Sekembalinya ke sana, ia diangkat menjadi dekan di Universitas Islam. Peran kepemimpinan Haniyeh di Hamas bermula tahun 1997 ketika ia menjadi sekretaris pribadi Yassin. Dia diangkat menjadi kepala kantor pemimpin spiritual Hamas itu. Pengangkatan tersebut memperkuat posisinya. Dia tetap menjadi orang kepercayaan Yasin hingga pemimpin spiritual Hamas itu tewas dibunuh Israel. Keduanya menjadi target upaya pembunuhan gagal Israel tahun 2003. Yassin kemudian terbunuh beberapa bulan setelah itu.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Pimpinan Hamas Ismail Haniyeh Tewas di Iran",
        "link": "https://video.kompas.com/watch/1617709/pimpinan-hamas-ismail-haniyeh-tewas-di-iran",
        "image": "https://video.kgnow.com/1001/1617709/1617709_1280x720.jpg",
        "date": "31/07/2024, 11:42 WIB",
        "content": "Garda Revolusi Iran telah mengeluarkan pernyataan pada Rabu (31/7/2024), bahwa pemimpin Hamas Ismail Haniyeh telah dibunuh bersama salah satu ajudannya di kediamannya di Teheran, Ibu Kota Iran. Sehari sebelumnya, Haniyeh menghadiri upacara pelantikan presiden baru Iran pada Selasa (30/7/2024). Garda Revolusi Iran mengatakan, pihaknya sedang menyelidiki kasus pembunuhan tersebut.Simak selengkapnya dalam video berikut!Penulis naskah: Katarina Astriyani SetyaningsihNarator: Katarina Astriyani SetyaningsihVideo editor: Dimas Septian AdiyathamaProduser: Monica ArumMusik: Night Snow - Asher Fulero#IsmailHaniyeh #Tewas #Hamas #Iran #PerangIsrael #JernihkanHarapan         ",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Dokter Aminuddin, Sukses sebagai Dokter dan Kini Melebarkan Sayap ke Dunia Politik",
        "link": "https://jatim.suara.com/read/2024/08/01/174236/dokter-aminuddin-sukses-sebagai-dokter-dan-kini-melebarkan-sayap-ke-dunia-politik",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJatim.id -Perjalanan hidup setiap orang, tak selalu mulus dan berjalan sesuai dengan keinginan. Banyak orang sukses yang justru berhasil di bidang yang tak pernah terpikirkan, bahkan diinginkan di masa muda. Hal inilah yang dialami dr. H. Aminuddin,Sp. Og Subsp.K. Obgynsoso M.Kes. Kini ia dikenal sebagaidokterAminuddin, sebuah profesi yang dulu tak pernah dicita-citakannya. Awalnya laki-laki kelahiran 30 Januari 1969 ini ingin bergabung dalam Angkatan Bersenjata Republik Indonesia (ABRI), namun nasib berkata lain. Setelah mengalami kecelakaan saat hendak mendaftar di ABRI, ia memutuskan untuk mendaftar sebagai mahasiswa di Fakultas Kedokteran Universitas Sriwijaya. Ia pun diterima pada tahun 1988 dan lulus pada tahun 1994. Saat masih menjadi mahasiswa kedokteran, Aminuddin aktif dalam organisasi kemahasiswaan. Bahkan ia pernah menjabar sebagai Ketua Umum Senat Mahasiswa Fakultas Kedokteran Universitas Sriwijaya. Baca Juga:Fantastis! Bantuan Dana untuk Partai Politik Ini Bisa Beli 6 Jersey Lionel Messi Senilai Ratusan Miliar Setelah lulus, Aminuddin mengawali kariernya pada 1994-1995 sebagai dokter di Pertamina Pusat. Ia memberikan layanan kesehatan kepada karyawan dan keluarga karyawan Pertamina. Profesi ini ditekuninya dengan setia. Gerakan Sosial di Rumah Sakit Ibu dan Anak Probolinggo Suatu saat, ketika bertugas di RSUD Tongas, yaitu pada 2003-2012, Aminuddin bertemu dengan beragam lapisan masyarakat dan sempat berdialog dengan mereka, khususnya para ibu rumah tangga (IRT). Dari obrolan itu, hatinya tergerak untuk melakukan berbagai karya sosial. Maka untuk memperbesar nilai manfaatnya, Aminuddin pun mendirikan rumah sakit sendiri pada tahun 2008, yang dikhususkan untuk pelayanan kesehatan ibu dan anak. Rumah sakit yang dirintisnya itu, saat ini menjadi pilihan masyarakat kota Probolinggo dan sekitarnya. Melalui rumah sakitnya tersebut, Aminuddin bukan sekadar membuka praktik, tetapi juga melakukan gerakan sosial dengan membuka sejumlah pelayanan gratis, seperti pemeriksaan ibu hamil gratis, khitan gratis, dan membuka pelayanan khusus lansia yang diberi nama program posyandu lansia. Baca Juga:Tingkatkan Kompetensi Dokter Mata, NEC Adakan Lasik Course Batch 2 Kini masyarakat Probolinggo mengenal dokter Aminuddin sebagai sosok dermawan dan pelayan yang sederhana. Kesuksesannya sebagai dokter dan pemilik rumah sakit, menurutnya, berkat tempaan dan didikan orangtua. Dua pesan dari orangtuanya yang hingga kini menjadi pegangan hidupnya dan tak akan pernah ia lupakan. Ia harus menjadi orang jujur dan kedua, untuk jangan pernah meninggalkan salat. Melebarkan Sayap kePolitik Setelah sukses menjadi dokter, Aminuddin kini melebarkan sayapnya dengan terjun ke dunia politik, yang dimulai sejak 2019. Ia terpilih sebagai anggota DPRD Kota Probolinggo dan menjabat sebagai Ketua Fraksi Gerindra hingga tahun 2024. Kesuksesan yang ia dapatkan saat ini bukan tanpa airmata. Aminuddin pernah mencapai titik terendahnya, saat masih kecil harus berjualan es dan kerupuk keliling. Ia harus melakukan hal ini untuk membantu orangtuanya. Namun demikian, hal ini tidak disesalinya. Justru membuatnya memiliki jiwa kreatif dan bisnis, demikian katanya. “Terkadang perlu juga tekanan kondisi, sehingga kita bisa berkreasi,” ujarnya. Dokter Aminuddin saat ini sudah menikah dengan dr. Evariani, M.Kes dan sudah dikaruniai anak pertama, yang lahir pada tahun 1996, bernama Amrina Rosyada. Anak keduanya lahir pada 1999, bernama Mirani Ulfa Yusrika. Keduanya kini mengikuti jejak orangtuanya, yaitu menjadi dokter. Banyak cara untuk berkarya dan bermanfaat bagi orang lain. Prinsip ini dipegang teguh oleh Aminuddin. Keputusannya untuk terjun ke panggung politik bukan tanpa alasan. Menurutnya, jika panggung politik dipegang oleh orang yang tepat dan amanah, maka nilai manfaatnya akan sangat dirasakan oleh banyak orang. Oleh karena itu, selain memberikan sejumlah pelayanan kesehatan gratis melalui rumah sakit miliknya, kini ia juga terjun ke dunia politik. “Kita boleh saja melayani dan berkontribusi untuk masyarakat melalui profesi masing-masing. Tapi, jika ingin memberikan manfaat yang lebih luas, terjun ke dunia politik memungkinkan kebijakan yang kita buat dirasakan langsung oleh banyak orang, mulai dari tingkat kelurahan, kecamatan, kota, bahkan tingkat nasional,\" kata Dokter Aminuddin .",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Roro Fitria Jalin Kedekatan dengan Teman Sejawat di Partai, Namun Masih Trauma untuk Menikah Lagi",
        "link": "https://www.suara.com/video/2024/08/01/160500/roro-fitria-jalin-kedekatan-dengan-teman-sejawat-di-partai-namun-masih-trauma-untuk-menikah-lagi",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Roro Fitriabelakangan sedang aktif berkegiatan bersama salah satu partaipolitik. Ia ingin menimba ilmu dulu sebelum nantinya benar-benar terjun ke politik setelah berkeluarga lagi. “Kan enak tuh. Kalau saya sudah punya suami yang bertanggung jawab, Baby Sulthan juga sudah besar, saya nanti bisa fokus mikir konstituen,” ujar Roro Fitria kepada Suara.com di kawasan Saharjo, Jakarta, Selasa (30/7/2024). Roro Fitria mau fokus ke kehidupan pribadinya dulu. Selain menjalankan kegiatan, sang artis ternyata juga menemukan sosok calon pasangan baru daripartai politik. “Iya, doain aja ya,” kata Roro Fitria. Hanya saja, Roro Fitria belum mau bercerita banyak soal itu. Ia mengaku belum sepenuhnya pulih daritraumakegagalanpernikahan. Video Editor: Praba",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Pilkada Nabire Rawan Politik Uang, Bawaslu Diminta Serius dalam Pengawasan",
        "link": "https://www.suara.com/kotaksuara/2024/08/01/091943/pilkada-nabire-rawan-politik-uang-bawaslu-diminta-serius-dalam-pengawasan",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Badan Pengawas Pemilu (Bawaslu) diminta untuk memperhatikan lagi persoalanpolitik uangyang rawan terjadi dalam pemilihan kepala daerah (pilkada). Pernyataan tersebut disampaikan DirekturSvadhyaya RisetGery Gugustomo. Ia mengemukakan hal tersebut saat pemaparan hasilsurveiPilkada di KabupatenNabire. \"Bawaslu harus memberi perhatian lebih dalam konteks politik uang dalam pilkada, terutama di Pilkada Nabire,\" ucapnya di Jakarta. Dia mengemukakan berdasarkan hasil survei yang dilakukan lembaganya terkait Pilkada Nabire ditemukan terkait 'Pandangan PraktikMoney PoliticsMasyarakat Nabire. Menurut Gery angkanya cukup mencengangkan. Baca Juga:Djarot: Survei Tinggi, Ahok Berpotensi Besar di Pilgub DKI 2024 \"Yang menerima dan mengikuti pilihan sebanyak 39,53 persen, angkanya cukup tinggi. Kemudian menerima, namun tidak mengikuti pilihan 23,11 persen dan tidak menerima sama sekali 21,24 persen,\" ujarnya. Saat didalami lagi kepada responden yang menjawab menerima dan mengikuti pilihan, dengan pertanyaan 'Jika menjawab menerima dan mengikuti pilihan, brang apa yang anda harapkan? Mayoritas berharap mendapat uang atau sembako, jumlahnya mencapai 92,54 persen. \"Yang menarik ini ada yang berharap mendapatkan emas, walaupun jumlahnya sedikt sekitar 1,99 persen,\" jelasnya. Dalam survei ini menggunakan metode stratified multistage random sampling dengan margin of error (MoE) +/- 3,5 persen pada tingkat kepercayaan 95 persen. Adapun pengambilan sampel dilakukan pada periode 18 Juli 2024 hingga 24 Juli 2024 di 4 daerah pemilihan (dapil) yang terdiri atas 26 distrik/kampung secara proporsional bedasarkan data jumlah populasi pemilih terakhir. Untuk jumlah sampel survei sebanyak 1.025 responden. Baca Juga:Survei LSI: Edy Rahmayadi Kalah Unggul, Elektabilitas Menantu Jokowi Tiba-tiba Melejit Gerry juga menekankan bahwa survei ini dilakukan untuk melihat preferensi Masyarakat Nabire menjelang pemilihan kepala daerah yang akan digelar serentak pada November mendatang. \"Sebagai sebuah survei permulaan kita baru meng-capture preferensi sebelum adanya kampanye paslon,\" katanya.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Heroe dan Singgih Tersingkir, Golkar DIY Usung Afnan Hadikusumo jadi Calon Wali Kota Jogja",
        "link": "https://jogja.suara.com/read/2024/07/31/161559/heroe-dan-singgih-tersingkir-golkar-diy-usung-afnan-hadikusumo-jadi-calon-wali-kota-jogja",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -DPP PartaiGolkarDIY akhirnya menetapkan nama calon yang dipilih dalam Pilkada Kota Yogyakarta. Partai berlambang pohon beringin ini mengusung Afnan Hadikusumo sebagai calon Wali Kota Yogyakarta. Afnan menjadi pilihan utama DPP Partai Golkar DIY dan Kota Yogyakarta dari sejumlah nama yang mendaftarkan diri maju pilkada Kota Yogyakarta melalui partai tersebut. Surat instruksi DPP Partai Golkar diserahkan secara langsung oleh Ketua DPD Partai Golkar DIY, Gandung Pardiman kepada Afnan di Yogyakarta, Rabu (31/7/2024). Afnan menyingkirkan sejumlah nama yang mendaftarkan diri maju jadi calon walikota dari Partai Golkar DIY. Sebut saja mantan Wakil Walikota Yogyakarta, Heroe Poerwadi dan Kepala Dinas Pariwisata DIY,Singgih Raharjo. Ketua DPP Partai Golkar Kota Yogyakarta, Agus Mulyono mengungkapkan, dipilihnya Afnan untuk bertarung dalam kontestasipolitikpada November 2024 membuat mereka optimis memenangi Pilkada Kota Yogyakarta. Apalagi Golkar sudah melakukan komunikasi lintaspartai dengan PDIP, Partai Gerindra, PKS, PPP, Nasdem dan PKB. Baca Juga:Ngotot Pensiun Dini Demi Nyalon Pilkada, Pemda DIY Siapkan Pengganti Singgih Raharjo \"Empat partai tambah Golkar sudah 21 kursi. Karenanya didepan mata [optimis] bisa meraih kemenangan [dalam Pilkada Kota Jogja],\" sebutnya. Sementara Gandung mengungkapkan, semua Pimpinan Kecamatan (PK) Golkar di Kota Yogyakarta mendukung pencalonan Afnan di Pillkada nanti. Karenanya ditargetkan Golkar bisa memenangi pilkada mendatang. \"Untuk kota tidak ada jalan lain harus menang karena pak afnan didukung pimpinan kecamatan [golkar],\" tandasnya. Selain Kota Yogyakarta, Partai Golkar juga akan mengumumkan kandidat calon bupati/wakil bupati di Bantul, Sleman, Gunung Kidul dan Kulonprogo. Gandung berharap hasil optimal juga bisa didapat di kabupaten-kabupaten tersebut. \"Sudah saatnya kita tampil, kalau menang ya diharapkan bisa dua kali [menjabat],\" imbuhnya. Baca Juga:Demi Sleman Maju, Harda Kiswaya Buka Pintu Koalisi Lebar untuk Pilkada 2024 Kontributor :Putu Ayu Palupi",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Jalan Ninja Vicky Prasetyo di Gelanggang Politik: Gagal Jadi Kades hingga Keok di Pileg, Kini Maju Pilkada Pemalang",
        "link": "https://www.suara.com/news/2024/07/31/151846/jalan-ninja-vicky-prasetyo-di-gelanggang-politik-gagal-jadi-kades-hingga-keok-di-pileg-kini-maju-pilkada-pemalang",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -ArtisVicky Prasetyosecara mengejutkan mendeklarasikan diri untuk maju dalam gelaranPilkadaPemalang2024 sebagai calon wakil bupati Pemalang. Melalui akun Instagram pribadinya @vickyprasetyo777, sosok yang dijuluki sebagai sang gladiator tersebut meminta doa restu untuk maju dalam gelanggang Pilkada Pemalang sebagai wakil bupati. \"Bismillahirrahmanirrahim, mohon doa restu serta dukungannya untuk menjadi wakil bupati di Kabupaten Pemalang...Pemalang dengan kekayaan alam dan potensi daerahnya yang luar biasa kita kenalkan pada seluruh Indonesia, inilah Kabupaten Pemalang...dan mulailah mimpi menjadi orang sukses di tanah kelahiran dirimu sendiri,\" tulis Vicky Prasetyo disertai unggahan video saat dirinya bersama dengan salah satu kandidat Bupati Pemalang Raden Mas Nurhidayat Hanyokrokusumo atau yang biasa disapa Ndoro Nur. Panggung kontestasipolitiknyatanya bukanlah hal yang baru bagi pemilik nama terang Hendriyanto tersebut. Baca Juga:Nggak Lolos ke Senayan, Selebritas Vicky Prasetyo Incar Pilkada Pemalang Tercatat, pria yang pernah menikah dengan Angel Lelga pada 2018 silam ini sudah beberapa kali mengikuti kontestasi politik, mulai dari pilkada hingga pemilu legislatif. Bahkan jauh sebelum kini kondang di dunia hiburan, nama Vicky Prasetyo mulai melambung ketika mengikuti kontestasi pemilihan kades di Cikarang Utara. Bermula dari Kades Ya, sosok kelahiran 18 April 1984 tersebut pada September 2012 silam tersebut mencuri perhatian publik ketika mengikuti pemilihan kades di desa Karang Asih, Cikarang Utara, Kabupaten Bekasi. Kala itu ia tampil sensasional lantaran kerap berkampanye bahkan berkomunikasi menggunakan bahasa Inggris ala kadarnya. Baca Juga:Percaya Keputusan Partai, Anies Baswedan Yakin Kepentingan Warga Jakarta Jadi Prioritas di Pilkada 2024 Saat itu Vicky yang memakai lambang buah nanas harus bersaing dengan 9 calon kades lainnya. Sayang sensasi yang diciptakannya dengan gaya ala british tak sanggup mengerek elektabilitasnya. Vicky kalah di ajang pemilihan kades dengan hanya memeroleh 2.869 suara. Pilwakot Bekasi Setelah sempat tersandung kasus penipuan pascagagal jadi kades, Vicky Prasetyo kembali menjadi sorotan. Diketahui, kegagalan jadi kades tampaknya tak membuat Vicky Prasetyo patah arang. Buktinya, ia justru berani uji nyali pada pertarungan yang lebih besar yakni maju dalam kontestasi Pilwakot Bekasi. Namun, ia menemui jalan terjal. Namanya tak lolos dari verifikasi internal yang dilakukan Partai Demokrat. Ketua DPC Partai Demokrat Bekasi Andi Zabidi kala itu menyebut alasan utama yang membuat Vicky tak lolos verifikasi lantaran yang bersangkutan tak sanggup melampirkan ijazah ketika mendaftar melalui partai berlambang segita mercy tersebut. Pileg2019 Gagaldi Bekasi, pada gelaran Pileg 2019, Vicky Prasetyo maju untuk perebutan kursi di DPRD Jawa Barat. Ia menunggang kendaraan PKPI untuk mencalonkan diri sebagai calon legislatif di daerah pilihan atau Dapil VI Jawa Barat. Tetapi keberuntungan sepertinya urung bersandar di pundaknya. Vicky gagal jadi anggota DPRD setelah hanya mengantongi 9.220 suara. Pileg 2024 Kata kapok sepertinya tak ada dalam kamus hidup Vicky Prasetyo. Ambisinya untuk duduk di parlemen tak surut meski pernah keok pada Pileg 2019 silam. Pada gelaran Pileg 2024, Vicky Prasetyo kembali mencalonkan diri sebagai anggota legislatif. Kali ini ia kembali maju di Dapil Jabar VI yang meliputi Kota Bekasi dan Kota Depok untuk tingkat DPR RI melalui Partai Perindo. Tetapi, ia tak sanggup menggapai satupun kursi dari enam jatah DPR RI dari Dapil Jabar VI. Tercatat, Vicky hanya memeroleh 12.735 suara. Meski suaranya paling tinggi dibanding kader Partai Perindo lainnya namun, perolehannya itu urung sanggup mengantarkannya ke Senayan. Pilkada Pohuwato Sebelum mendeklarasikan diri maju di Pilkada Pemalang, Vicky Prasetyo pada Mei 2024 kemarin sempat maju dalam gelaran Pilkada Pohuwato, Gorontalo. Ia maju sebagai bakal calon wakil Bupati mendampingi Salahuddin Pakaya yang berlatar belakang seorang pengacara. Vicky maju dengan status calon perseorangan atau independen. Namun untuk kesekian kali, Vicky Prasetyo gagal melangkah lebih jauh lantaran terganjal dukungan minimal yang sudah ditentukan KPU. Ketua KPU Kabupaten Pohuwato Firman Ikhwan menyebut pasangan Salahuddin Pakaya dan Vicky Prasetyo tak memenuhi syarat minimal dukungan yang diperlukan. Ia merinci setelah menerima penyerahan 9.196 dukungan yang diserahkan pasangan Salahuddin dan Vicky, hanya sebanyak 4.246 dukungan saja yang dinyatakan memenuhi syarat.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Pengamat Ini Sebut Jusuf Hamka Pilihan Tepat Golkar untuk Pilkada Jakarta Dibanding Kader Lain",
        "link": "https://www.suara.com/kotaksuara/2024/07/31/110732/pengamat-ini-sebut-jusuf-hamka-pilihan-tepat-golkar-untuk-pilkada-jakarta-dibanding-kader-lain",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Pengamat Politik dari Universitas Al-Azhar, Ujang Komarudin angkat bicara terkait keputusanGolkarmendukungJusuf Hamkaalias Babah Alun sebagai Calon Gubernur (Cagub) DKI. Ia menilai Golkar sudah membuat keputusan yang tepat. Bahkan, Direktur Eksekutif Indonesia Political Review (IPR) itu juga menilai Jusuf Hamka bisa mengungguli dua kader Golkar yang sempat santer akan majuPilkadaDKI, yakniRidwan Kamildan Erwin Aksa. \"Kalau menurut saya pilihan yang tepat, pilihan yang pas diantara pilihan yang muncul, kan ada Ridwan Kamil, Erwin Azka dan muncul pilihan Jusuf Hamka,\" ujar Ujang kepada wartawan, Rabu (31/7/2024). Menurut Ujang, Jusuf Hamka kini menjadi sosok yang lebih dikenal di mata Warga Jakarta di antara kader Golkar lainnya. Baca Juga:Nggak Lolos ke Senayan, Selebritas Vicky Prasetyo Incar Pilkada Pemalang \"Maka Jusuf Hamka menjadi satu pilihan untuk Jakarta satu harus dimajukan Partai Golkar, karena Jusuf Hamka paling populer,\" jelasnya. Kemudian, Jusuf Hamka juga disebutnya bakal lebih mudah diterima warga Jakarta ketimbang kandidat dari Golkar lainnya. Apalagi, Jusuf Hamka memiliki latar belakang pengusaha yang pekerjaannya dirasakan masyarakat luas, yakni membangun jalan tol. \"Yang pertama, Jusuf Hamka punya popularitas yang tinggi. Lalu aksesibilitas juga sangat oke karena bisa diterima oleh warga Jakarta, saya rasa beberapa variabel itu harus menjadi pertimbangan serius Partai Golkar,\" ungkapnya. \"Jusuf Hamka kan memenuhi hal tersebut, populer banyak masyarakat yang tahu Jusuf Hamka. Kemudian Jusuf Hamka juga punya kualitas artinya mampu lah untuk membawa Jakarta lebih baik,\" katanya. Baca Juga:PDIP Usung Kris Dayanti di Pilkada Batu, Politisi Muda Golkar: Saya Berharap Tak Hanya Menjual Popularitas Jusuf Hamka sebelumnya mengaku telah mengantongi surat instruksi sebagai cagub dan cawagub DKI Jakarta. Surat instruksi dengan nomor register SI/76/Golkar/7/2024 yang diterbitkan pada Rabu (17/7/2024) kemarin telah diteken Ketua Umum Golkar, Airlangga Hartarto, dan Sekjen Golkar, Lodewijk F Paulus. Jusuf mengaku, bisa menyesuaikan diri dengan siapapun, bahkan dirinya menyebut jika dirinya mirip kunci inggris. Yang selalu klop bila dipasangkan dengan siapapun. Ia bahkan rela menjadi cawagub DKI untuk mendampingi tokoh-tokoh seperti Kaesang Pangarep, Basuki Tjahaja Purnama alias Ahok, kemudian Anies Baswedan, bahkan Ridwan Kamil. Sedangkan jika menjadi cagub, Jusuf Hamka menginginkan calon pendamping seperti Budi Djiwandono, Budiman Sudjatmiko, atau Maruarar Sirait. Selain itu, Jusuf Hamka mengusulkan dua tokoh agamis yang dianggap layak menjadi pendampingnya diPilkada Jakarta. Dua tokoh itu adalah Wakil Ketua Umum PBNU, Habib Hilal dan Ustaz Dasa'ad Latif.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Menko Polhukam: Anak-Anak Jadi Peserta Kampanye Demi Isi Ulang Judi Online",
        "link": "https://bali.suara.com/read/2024/07/30/193745/menko-polhukam-anak-anak-jadi-peserta-kampanye-demi-isi-ulang-judi-online",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraBali.id -Menjelang pelaksanaanPilkadaSerentak pada November mendatang, Menteri Koordinator BidangPolitik, Hukum, dan Keamanan (Menko Polhukam), Hadi Tjahjanto meminta agar aparat mengawasi keterlibatan anak-anak pada saat kampanye. Hadi mengaku mendapat informasi tersebut setelah bertemu tokoh-tokoh daerah yang menyebut jika banyak ditemukan anak-anak yang mengikuti kampanye. Terlebih, menurutnya keikutsertaan anak-anak pada kampanye salah satunya karena terpapar pengaruhjudi online. “Kemarin saya bertemu tokoh karena di daerah ada menggunakan anak-anak melakukan kampanye, nanti aparat harus menghindari,” ujar Hadi saat ditemui pada Rapat Koordinasi Pilkada Serentak di Nusa Dua, Kabupaten Badung, Selasa (30/7/2024). “Jangan gunakan anak-anak di bawah umur karena sekarang anak-anak juga sudah mulai terpapar judi online,” imbuhnya. Baca Juga:Penari Bali Cilik Ini Membuat Warganet Gemas Akan Gerakannya Menurutnya, pengaruh paparan judi online terhadap anak-anak dapat dikaitkan dengan motif mereka mengikuti kampanye. Hadi menjelaskan jika anak-anak akan mencari cara untuk melakukan isi ulang agar dapat bermain judi online. Akibatnya, saat mendapat ajakan untuk menjadi peserta kampanye, anak-anak itu pasti mengiyakan karena ingin mendapatkan imbalan yang akan digunakan mereka untuk melakukan isi ulang. “Itu dia mau top up (isi ulang) tidak punya uang, maka tindakan berikutnya adalah kemudian ajak untuk melaksanakan kampanye, pasti ikut karena menginginkan imbalan,” tutur Hadi. Untuk mengantisipasi hal tersebut, dia meminta aparat TNI dan Polri agar dapat mencegah hal tersebut untuk terjadi. Selain itu, Hadi juga telah membentuk tim untuk berkoordinasi dengan melibatkan 19 kementerian lembaga untuk mengawasi dan melakukan sosialisasi terhadap pelaksanaan Pilkada Serentak mendatang. Baca Juga:Lebih Bahagia dari No Clean Today, Curhatan Housekeeping Saat Dapat Tip Besar “Kemenko Polhukam telah membentuk desk koordinasi Pemilu dan Pilkada di dalamnya terdapat 19 kementerian lembaga yang memiliki keterkaitan tugas dalam hal kesiapan penyelenggaraan keamanan, penanganan pelanggaran, dan sosialisasi terkait tahapan Pilkada,” ujarnya. Kegiatan Rapat Koordinasi tersebut ditujukan untuk mengecek persiapan pelaksanaan Pilkada Serentak khususnya di wilayahBaliNusra. Kegiatan tersebut juga diikuti oleh Mendagri Tito Karnavian, KPU, Bawaslu, serta TNI dan Polri. Kontributor :Putu Yonata Udawananda",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "PSI Beri Surat Rekomendasi dan Jersey Merah untuk 15 Calon Kepala Daerah",
        "link": "https://www.suara.com/foto/2024/07/29/190733/psi-beri-surat-rekomendasi-dan-jersey-merah-untuk-15-calon-kepala-daerah",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Ketua UmumPartai Solidaritas Indonesia(PSI),KaesangPangarep (kanan) memberikan surat rekomendasi kepadaCalon Kepala Daerah(Cakada) di Lapangan Gaskan Mini Soccer, Jakarta, Senin (29/7/2024). PSI memberikan surat rekomendasi Partai kepada 15 Calon Kepala Daerah yang akan mengikutiPilkada2024. Yang unik, selain memberikan surat rekomendasi, PSI juga memberikanjerseydan bola berwarna merah. Kegiatan yang dilakukan di tengah lapangan ini digelar sore hari ini nampak Ketua DPP PSI Kaesang memberikan jersey kepada satu persatu Cakada. PSI memberikan 15 surat rekomendasi kepada Calon Kepala Daerah, yaitu dari Maluku Utara, Papua Pegunungan, Kabupaten Lanny Jaya, Kabupaten Mamberamo Tengah, Kota Kupang, Kabupaten Sikka, Kabupaten Dogiyai. Selain itu ada Kota Bandung, NTT, Kota Palangkaraya, Kabupaten Belitung, Kabupaten Bojonegoro, Kabupaten Rokan Hulu, Kalimantan Barat dan Kabupaten Ende. [Suara.com/Alfian Winanto] Baca Juga:Mabes Polri: Komjen Ahmad Luthfi Harus Mundur Sebagai Polisi Jika Terima Rekomendasi Jadi Bacagub",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Di Balik Protes Mahasiswa, Pertaruhan Politik Bangladesh Semakin Panas, Korban Jiwa Bertambah Jadi 211 Orang",
        "link": "https://www.suara.com/news/2024/07/28/113635/di-balik-protes-mahasiswa-pertaruhan-politik-bangladesh-semakin-panas-korban-jiwa-bertambah-jadi-211-orang",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Update jumlah orang yang meninggal dunia saat aksidemonstrasidiBangladeshkembali bertambah, kali ini ada sebanyak 211 orang yang tewas dalam aksi protesmahasiswatersebut. Hal tersebut disebabkan jam malam di Bangladesh secara bertahap telah dilonggarkan, membuat unjuk rasa semakin meningkat dan menyebabkan bertambahnyakorban jiwa. Banyak pengunjuk rasa meninggal akibat luka tembak di ibu kota Dhaka, sehingga total jumlah kematian akibat protes mahasiswa anti-kuotapekerjaan menjadi 211. Ketika dihubungi oleh Anadolu melalui telepon, pihak rumah sakit, termasuk Rumah Sakit Dhaka Medical College (DMCH) dan pos polisi rumah sakit yang khusus memberikan informasi, menolak memberikan informasi terbaru. Baca Juga:Membongkar Stigma: Mahasiswa KIP dengan iPhone, Mengapa Tidak? Namun surat kabar lokal berbahasa Inggris New Age melaporkan pada Sabtu (27/7) bahwa dua orang yang terluka parah meninggal Sabtu dini hari, saat menjalani perawatan di DMCH. Sehingga, jumlah korban tewas akibat kekerasan baru-baru ini menjadi sedikitnya 211 di seluruh negeri. Kemudian, lebih dari 1.600 orang yang terluka masih menjalani perawatan di sejumlah rumah sakit, kata surat kabar tersebut. Sementara itu, pemerintah mengumumkan akan melanjutkan jam malam militer pada Sabtu hingga delapan hari berturut-turut dengan mengatakan bahwa jam malam akan dilanjutkan sampai situasi membaik. Namun, jam malam tetap diberi jeda selama sembilan jam mulai pukul 8:00 pagi. Baca Juga:Indonesia-Belanda Bersinergi Lindungi Pekerja Migran, K3 Jadi Fokus Menteri Dalam Negeri Asaduzzaman Khan pada Jumat malam (26/7) mengatakan kepada wartawan dalam sebuah pengarahan di Dhaka bahwa lembaga penegak hukum sedang menilai situasi untuk menentukan pencabutan pemberlakuan jam malam. Meskipun tidak ada insiden yang tidak diinginkan yang dilaporkan di mana pun pada hari Sabtu, tentara terlihat berpatroli di ibu kota Dhaka. Kantor dan industri mulai dibuka Rabu lalu. Sementara itu, Perdana Menteri Sheikh Hasina pada Sabtu mengunjungi beberapa rumah sakit di Dhaka untuk menanyakan kondisi orang-orang yang terluka. Kemudian, ia juga mengunjungi gedung-gedung pemerintah yang rusak yang diserang selama protes. Lebih dari 6.200 orang telah ditangkap dalam 555 kasus dalam 10 hari terakhir dari 17 hingga 26 Juli, menurut laporan surat kabar Prothom Alo pada Sabtu. Sebagian besar dari mereka berasal dari partai oposisi Partai Nasionalis Bangladesh (BNP) dan partai Jamaat-e-Islami Bangladesh serta mahasiswa. Protes mahasiswa yang menuntut reformasi sistem kuota pekerjaan pemerintah memaksa pemerintah untuk mengurangi kuota dari 56 persen menjadi 7 persen, termasuk 5 persen untuk keturunan veteran perang, setelah pengadilan tinggi negara itu mengeluarkan putusan pada Minggu lalu. Mengenai pemulihan jaringan internet yang ditutup pada 19 Juli untuk menghentikan disinformasi selama protes yang disertai kekerasan, Menteri Muda Bidang Pos, Telekomunikasi, dan Teknologi Informasi Zunaid Ahmed Palak mengatakan bahwa keputusan akan dibuat setelah pertemuan dengan operator telepon seluler pada Minggu. Sebelumnya, menteri tersebut mengatakan pihaknya mematikan internet pada 19 Juli untuk menghentikan disinformasi selama protes yang penuh kekerasan. Namun, kemudian dia mengklaim bahwa pusat data pemerintah rusak selama aksi protes yang memutuskan internet. Menteri Administrasi Publik Farhad Hossain pada Sabtu mengatakan bahwa kantor-kantor akan dibuka selama enam jam dari pukul 09:00 hingga 15:00 mulai Minggu hingga Selasa mengingat situasi yang disebabkan oleh gerakan reformasi kuota tersebut. Pekan lalu, kantor-kantor dibuka selama dua hari (Rabu dan Kamis) selama empat jam. [Antara].",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "27 Juli 1996: Kilas Balik Peristiwa Kudatuli dan Pengaruhnya Terhadap Reformasi",
        "link": "https://www.suara.com/news/2024/07/27/124014/27-juli-1996-kilas-balik-peristiwa-kudatuli-dan-pengaruhnya-terhadap-reformasi",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Memperingati 28 tahun peristiwa serangan kantor DPP partai pada 27 Juli (Kudatuli), Partai PDI Perjuangan (PDIP) menggelar prosesi tabur bunga yang diwarnai isak tangis haru dari para peserta tak terkecuali elite PDIP. Tabur bunga dilaksanakan di Kantor DPP PDIP di Jalan Diponegoro, Jakarta Pusat, Sabtu (27/7/2024). Sekretaris Jenderal DPP PDIP Hasto Kristiyanto di akhir pidatonya mengajak seluruh elite PDIP hingga masyarakat yang menjadi saksi sejarah kelam itu untuk mendoakan mereka yang telah menjadi korban atas peristiwa tersebut. \"Mari kita bersama-sama mempersiapkan jiwa raga kita untuk prosesi doa. Kita akan bersama-sama berdoa untuk mereka yang telah berjuang untuk tegaknya demokrasi dan bagi kemerdekaan Republik ini,\" kata Hasto. Baca Juga:Kehadiran Megawati di Acara Resepsi Thariq Halilintar dan Aaliyah Massaid Curi Perhatian: Berkelas Semua Tamunya Istilah \"Kudatuli\" merupakan akronim dari \"Kerusuhan dua puluh tujuh Juli\". Istilah ini pertama kali digunakan oleh tabloid Swadesi dan kemudian populer di kalangan masyarakat. Insiden ini melibatkan penyerangan terhadap kantor pusat Partai Demokrasi Indonesia (PDI) yang saat itu sedang mengalami konflik internal. Latar Belakang Konflik internal di PDI terjadi akibat perebutan kepemimpinan antara dua kubu, yaitu kubuMegawatiSoekarnoputri dan kubu Soerjadi. Kubu Megawati yang merupakan ketua umum yang sah saat itu, digulingkan dalam suatu kongres yang dianggap tidak sah oleh sebagian besar kader PDI. Baca Juga:Jadi Saksi Kasus Bansos Presiden, Anggota DPR Minta Jadwal Ulang Pemeriksaan di KPK Hal ini memicu ketegangan dan demonstrasi yang dilakukan oleh pendukung Megawati. Pada tanggal 27 Juli 1996, terjadi penyerangan terhadap kantor pusat PDI yang diduduki oleh pendukung Megawati oleh pasukan keamanan. Peristiwa ini mengakibatkan korban jiwa, luka-luka, dan sejumlah orang hilang. Penyebab dan Dampak Penyebab utama peristiwa Kudatuli adalah konflik internal di PDI yang diperparah oleh intervensi pemerintah. Peristiwa ini menunjukkan adanya otoritarianisme rezim Orde Baru yang tidak toleran terhadap perbedaan pendapat. Dampak dari peristiwa Kudatuli sangat luas, antara lain:",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Deretan Tokoh Politik yang Pernah Mencicipi di Jurusan IPA Ketika SMA, Gibran dan Kaesang Dulu Masuk Kelas Apa?",
        "link": "https://www.suara.com/news/2024/07/25/171614/deretan-tokoh-politik-yang-pernah-mencicipi-di-jurusan-ipa-ketika-sma-gibran-dan-kaesang-dulu-masuk-kelas-apa",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Di tengah penghapusanjurusandi jenjangSMA, terdapat sejumlahtokoh politiksukses yang sempat merasakan sistem penjurusan kala SMA, diantaranya adaAnies Baswedanhingga Ahok. Diketahui sebagai tindaklanjut pemberlakuan Kurikulum Merdeka, Kemendikbud Ristek menghapus jurusanIPA, IPS serta Bahasa di jenjang SMA. Mendikbud Ristek Nadiem Makarim menyebut bahwa pemberlakukan penghapusan jurusan IPA IPS serta Bahasa tersebut akan dilakukan pada tahun ajaran 2024/2025. Keputusan Mendikbud Ristek untuk menghapus jurusan IPA, IPS dan Bahasa itupun menimbulkan polemik. Ada yang sepakat tapi ada pula yang menyayangkan karena berpotensi membuat Indonesia tertinggal dalam hal pengetahuan Iptek. Baca Juga:Bikin Warga Nyaman dan Tinggalkan Mobil Mewah, Anies Isyaratkan Mahalnya TransJakarta: Harga Lexus Lewat? Terlepas dari polemik tersebut, berikut terdapat sederet tokoh politik yang mewarisi kurikulum sebelumnya yakni mencicipi masuk di jurusan IPA ketika SMA. Walaupun ada pula yang tak merasakannya ketika duduk di bangku sekolah menengah atas tersebut. 1. Anies Baswedan Dikutip dari kbanews.com, Anies Baswedan menghabiskan masa sekolahnya hingga perguruan tinggi di Yogyakarta. Untuk jenjang SMA, mantan Gubernur DKI Jakarta tersebut menempuh studi di SMAN 5 Yogyakarta. Meski semenjak kelas 1 sudah memperlihatkan bakat di bidang sosial dan politik, Anies muda justru memilih jurusan IPA ketika masuk ke kelas II. Baca Juga:Ahok Bisa Keok Lagi jika Rematch Lawan Anies di Pilkada Jakarta, Indikator Ungkap Hasil Head to Head! Nasrudin salah seorang karibnya sewaktu SMA sempat kaget dengan pilihan jurusan yang diambil Anies mengingat ia lebih jago di bidang sosial. \"Waktu itu sempat kaget kenapa ngga pilih IPS padahal bakatnya di situ. Tapi ketika itu Anies cuma tersenyum saja. Belakangan saya memahami Anies ini visioner karena itu bagian dari strategi agar ia bisa memeroleh kedua ilmu baik IPA dan IPS yang bisa berguna di masa depannya,\" ungkapnya. 2. Jokowi Presiden Jokowi diketahui menghabiskan masa sekolahnya di Solo. Saat jenjang SMA, mantan Walikota Solo itu bersekolah di SMAN 6 Solo, salah satu sekolah yang tergolong bagus di wilayah Jawa Tengah. Semasa SMA tahun 1980, Jokowi mengambil jurusan IPA. Salah seorang rekannya sewaktu SMA, Prawoto memberikan kesaksian bila Jokowi cukup jago di bidang eksakta. \"Pak Jokowi waktu sekolah itu tergolong pintar, saat kelas tiga sewaktu lulusan itu pak Jokowi mendapat juara satu paralel untuk juara umum IPA,\" ungkapnya. 3. Ahok Politisi PDI Perjuangan Basuki Tjahaja Purnama atau yang akrab disapa Ahok juga memilih jurusan IPA ketika masih duduk di bangku SMA. Hal itu terungkap kala Ahok yang kala itu menjabat sebagai Gubernur DKI Jakarta berdialog dengan 120 siswa SMA Santa Laurensia. Di hadapan mereka, Ahok yang ditanya apakah ragu ketika memilih jurusan dengan sigap dan tegas menjawab tidak. Ia saat itu langsung memilih jurusan IPA. \"Saya langsung pilih IPA dari kecil bercita-cita jadi insinyur,\" katanya saat itu. 4. Hasto Kristiyanto Sekjen PDI Perjuangan ini juga diketahui memilih jurusan IPA ketika SMA. Pria yang pendidikannya banyak dihabiskan di Yogyakarta ini diketahui menempuh masa SMA di Kolese De Brito Yogyakarta. Ia diketahui masuk di jurusan IPA. Selepas masa SMA, ia melanjutkan kuliah masih di jurusan eksakta yakni jurusan Teknik Kimia Fakultas Teknik UGM dan lulus pada 1991. 5. Gibran Rakabuming Raka Putra sulung Jokowi yang sebentar lagi resmi sebagai wakil presiden mendampingi Prabowo Subianto ini diketahui menempuh masa SMA di Singapura. Namun sistem pendidikan di negeri Singa tersebut tak mengaplikasikan penjurusan IPA dan IPS seperti halnya di Indonesia. Dikutip dari suneducationgrup.com diketahui di jenjang sekolah menengah para siswa diberi kebebasan untuk memilih jurusan sesuai minatnya yang sudah ditentukan ada pendidikan seni, ilmu tata niaga atau jurusan tekni. 6.KaesangPangarep Seperti halnya sang kakak, Kaesang juga menghabiskan masa SMA di Singapura. Dengan kata lain Ketua Umum PSI tersebut tak pernah mencicipi penjurusan IPA, IPS dan Bahasa seperti halnya di Indonesia.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Ahok Bisa Keok Lagi jika Rematch Lawan Anies di Pilkada Jakarta, Indikator Ungkap Hasil Head to Head!",
        "link": "https://www.suara.com/kotaksuara/2024/07/25/144004/ahok-bisa-keok-lagi-jika-rematch-lawan-anies-di-pilkada-jakarta-indikator-ungkap-hasil-head-to-head",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Lembaga surveiIndikator Politik Indonesiamerilis sigi terbaru terkaitPilkada Jakarta2024 yang menunjukkan keunggulan elektabilitasAnies Baswedanjika melawan Basuki Tjahja Purnama alias Ahok. Direktur Eksekutif Indikator Politik Indonesia, Burhanuddin Muhtadi menjelaskan jika harus mengulang Pilkada Jakarta 2017 ketika Anies melawan Ahok, survei menunjukkan Ahok bisa kembali mengalami kekalahan. \"Kami lihat simulasi khusus antara dua nama ini dengan asumsi terjadirematch,\" kata Burhanuddin dalam konferensi pers secara daring pada Kamis (25/7/2024). Pada simulasihead to headantara Anies dan Ahok, terlihat bahwa Anies mendapatkan elektabilitas sebesar 52 persen sementara Ahok 42 persen. Baca Juga:Bungkam Ditanya soal Aturan Wajib Mundur jika Maju Pilkada Jakarta, Begini Reaksi Heru Budi ke Wartawan Kemudian saat simulasi antara Anies dengan RK, elektabilitas Anies sebesar 50,1 persen sedangkan RK 38,8 persen. Di sisi lain, saat simulasi Ahok dengan RK, keduanya mendapatkan angka elektabilitas yang sama yaitu 44,7 persen. Sekadar informasi, survei ini dilakukan pada 18-26 Juni dengan wawancara tetap muka terhadap WNI di Jakarta yang sudah mempunyai hak pilih. Survei ini memiliki 800 sampel responden dengan metode pengambil data berupa multistage sampling. Selain itu, hasil survei ini juga memilikimargin of errorsebesar 3,5 persen dengan tingkat kepercayaan 95 persen. Baca Juga:Survei Indikator: Anies Mendominasi, Ahok dan RK Masih Bisa Jadi 'Kuda Hitam' di Pilkada Jakarta",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Banyak Artis Ikut Nyaleg: Apakah Ini Lebih dari Sekadar Gimik?",
        "link": "https://yoursay.suara.com/kolom/2024/07/25/132028/banyak-artis-ikut-nyaleg-apakah-ini-lebih-dari-sekadar-gimik",
        "image": "No image found",
        "date": "No date found",
        "content": "Belakangan ini, duniapolitikIndonesia sedang diramaikan oleh kehadiranartis-artis terkenal yang memutuskan untuk mencalonkan diri sebagai anggota legislatif maupun eksekutif. Mereka yang biasa kita lihat di layar kaca, kini muncul dengan janji-janji politik dan platform mereka sendiri. Namun, di balik kemasan glamour tersebut, banyak yang bertanya-tanya: apa sebenarnya motivasi mereka dan seberapa serius mereka dalam menjalankan peran ini? Artis-artis yang memutuskan untuk terjun ke politik ini datang dari berbagai latar belakang dan genre hiburan. Dari penyanyi terkenal hingga aktor populer, mereka semuanya kini menjadi bagian dari bursa calon legislatif maupun eksekutif. Namun, di balik popularitas mereka, ada pertanyaan mendasar yang perlu dijawab: apakah mereka benar-benar siap untuk menjadi wakil rakyat? Fenomena ini terjadi di berbagai daerah pemilihan di seluruh Indonesia. Tidak hanya di kota-kota besar, tetapi juga di daerah-daerah yang lebih kecil. Popularitas artis-artis ini tampaknya mampu merambah ke berbagai pelosok negeri, menjadikan mereka calon legislatif maupun eksekutif di berbagai level pemerintahan. Tren ini mulai terlihat beberapa tahun terakhir, seiring dengan meningkatnya keterlibatan publik dalam politik dan semakin luasnya cakupan media sosial. Pemilu-pemilu sebelumnya telah memperlihatkan tren ini, dan sepertinya popularitas artis dalam politik akan terus berkembang. Pentingnya fenomena ini tidak hanya terletak pada kehadiran artis di dunia politik, tetapi pada dampak yang mungkin mereka bawa. Apakah mereka mampu memanfaatkan popularitas mereka untuk mengajak lebih banyak orang peduli tentang politik dan pemilu? Atau, apakah mereka hanya sekadar gimik yang memanfaatkan ketenaran mereka untuk meraih kursi tanpa benar-benar memiliki komitmen atau kapasitas yang memadai? Salah satu pertanyaan krusial yang sering muncul adalah mengenai latar belakang pendidikan dan kapasitas mereka. Apakah mereka memiliki pengetahuan dan keterampilan yang diperlukan untuk menjalankan tugas legislative maupun eksekutif? Banyak yang meragukan apakah pengalaman di dunia hiburan cukup untuk menghadapi kompleksitas pembuatan maupun pelaksaan kebijakan dan masalah-masalah sosial yang ada. Pendidikan formal dan pengalaman dalam politik sering dianggap sebagai modal utama, dan ketidakpastian mengenai hal ini membuat banyak orang bertanya-tanya. Kehadiran artis dalam dunia politik bisa jadi membawa angin segar, tapi jangan lupakan bahwa kehadiran mereka juga memunculkan sejumlah pertanyaan penting. Apakah mereka hanya memanfaatkan popularitas untuk meraih kursi atau benar-benar siap untuk menjalankan peran mereka sebagai wakil rakyat? Saat memilih calon legislatif maupun eksekutif, mari kita tidak hanya terpaku pada wajah-wajah familiar di layar kaca, tetapi juga mempertimbangkan seberapa siap dan komitmen mereka untuk mewujudkan perubahan yang kita inginkan.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Survei Indikator: Anies Mendominasi, Ahok dan RK Masih Bisa Jadi 'Kuda Hitam' di Pilkada Jakarta",
        "link": "https://www.suara.com/kotaksuara/2024/07/25/115806/survei-indikator-anies-mendominasi-ahok-dan-rk-masih-bisa-jadi-kuda-hitam-di-pilkada-jakarta",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Indikator Politikmerilis hasil survei yang menunjukkan keunggulan tiga nama dalam bursa calon gubernur Jakarta. Hasilnya, tiga nama yang paling unggul ialahAnies Baswedan, Basuki Tjahja Purnama atau Ahok, danRidwan Kamil(RK). Direktur Eksekutif Indikator Burhanuddin Muhtadi menjelaskan nama Anies selalu unggul pada semua simulasi, baik secara terbuka maupun tertutup. Pada simulasi terbuka tanpa disodorkan nama atautop of mind,Anies meraih elektabilitas tertinggi dengan perolahan 39,7 persen. \"Ini bisa kita sebut sebagaistrong voterskarena mereka bisa menyebut nama calon gubernur tanpa kamibriefsoal nama-nama yang akan maju,\" kata Burhanuddin dalam konferensi pers secara daring, Kamis (25/7/2024). Baca Juga:Guyon Minta 'Jatah' di Jakarta usai Prabowo Presiden, PKS Goda Gerindra: Ajak-ajaklah, Kami Jangan Ditinggal Sendirian Keunggulan Anies itu diikuti dengan Ahok di posisi kedua dengan 23,8 persen dan Ridwan  Kamil dengan elektabilitas sebesar 13,1 persen. \"Anies Baswedan paling banyak disebut 39,7 persen, kemudian Ahok 23,8 persen dan Ridwan Kamil 13,1 persen,\" ujar Burhanuddin. Lebih lanjut, Indikator Politik mencoba memotret elektabilitas bakal calon gubernur melalui simulasi tiga nama yang disodorkan kepada responden. Hasilnya, Anies tetap unggul dengan elektabilitas 43,8 persen, diikuti Ahok 31,1 persen, dan Ridwan Kamil 18,8 persen. Dengan begitu, Burhanuddin menyebut kemungkinan adanya 'kuda hitam' yang menyalip posisi Anies di Jakarta sangat kecil. Namun, menurut dia potensi tersebut masih mungkin saja terjadi dengan Ahok atau Ridwan Kamil yang menjadi 'kuda hitam'. Baca Juga:Tolak Halus PPP? Reaksi Cak Imin usai Diusulkan Maju Pilkada: Belum Ada Niat Sih \"Pilihan warga sudah mengerucut dan mengeras. Kalau berharap ada kuda hitam ya Ahok dan RK, Anies front runner,\" tandas Burhanuddin. Sekadar informasi, survei ini dilakukan pada 18-26 Juni dengan wawancara tetap muka terhadap WNI di Jakarta yang sudah mempunyai hak pilih. Survei ini memiliki 800 sampel responden dengan metode pengambil data berupa multistage sampling. Selain itu, hasil survei ini juga memiliki margin of error sebesar 3,5 persen dengan tingkat kepercayaan 95 persen.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Isi Monolog Mega Salsabillah Roasting Pandji Lakukan 'Dinasti' di Stand Up Comedy, Tuai Pro Kontra",
        "link": "https://www.suara.com/lifestyle/2024/07/24/113750/isi-monolog-mega-salsabillah-roasting-pandji-lakukan-dinasti-di-stand-up-comedy-tuai-pro-kontra",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -KomikaMega Salsabillahbaru-baru ini menghebohkan media sosial. Pasalnya, potongan video yang menunjukkan  Megastand up comedydi channel YouTube Total Politik menjadi viral. Dalam video yang beredar luas, Mega membawakan materi yang seakan-akan mengkritik komika senior,Pandji Pragiwaksono. Mega mengatakan kalaudinastitak hanya ada di dunia politik, tapi juga di duniastand up comedy. Mega lalu menyebut namaPandjiPragiwaksono yang dinilai sebagai pelaku dinasti di duniastand up comedy. Potongan video berdurasi 02.35 menit itu beredar di media sosial, salah satunya diunggah oleh akun X@/omni_siregarpada Selasa (23/7/2024). Baca Juga:Sebelum Meninggal, Bob Newhart Pilih Dwayne Johnson Perankan Dirinya di Film Biografi “Dinasti itu terjadi bukan hanya di politik, bahkan di dunia stand up comedy, dan gue ngerasain sendiri, lu tau siapa pelakunya? Pandji Pragiwaksono,” ujar Mega dalam video diiringin riuh tawa penonton. Sebagai diketahui, Pandji merupakan komika senior di Indonesia. Bersama Raditya Dika, ia mempelopori komedi tunggal hingga ke ranah komersil, sejak lebih dari satu dekade silam. Dan dalam materinya, Mega seakan-akan menyindir Pandji yang selama ini kritis terhadap isudinasti politik, namun dalam beberapa hal komika berkepala plontos itu juga memraktekkan dinasti. Salah satunya, menurut Mega, ketika ia telah bersusah payah bergelut di duniastand up comedy, namun tidak pernah dilirik untuk masuk dalam ajang Standup Fest, yang merupakan gelaran bergengsi di kalanganstand up comedian. “Gue setiap hariopen mic, keliling-keliling ikut lomba, bahkan gua perempuan pertama yang punyastand up tourdi Indonesia, gua berharap bisa ada diline up Standup Fest,” kata Mega. Baca Juga:Pandji Pragiwaksono Ejek Kaesang yang Sebut Marshel Widianto Punya Kemampuan: Si Paling Tahu Mega melanjutkan materinya dengan mengatakan, bahwa istri Pandji lah yang tiba-tiba ada diline upStandup Fest. Menurutnya, hal ini bisa menjadi sebuah bukti kalau Pandji Pragiwaksono telah menerapkan dinasti dalam duniastand up comedyIndonesia. “Istrinya Pandji gak pernahopen mic, nggak pernah ikut lomba, dia jadiline upStandup Fest cuma karena dia istri founder,” kelakar Mega disambut tawa penonton. Materi tersebut seakan jadi serangan balik bagi Pandji yang sebelumnya viral karena menyatakan dengan tegas tak setuju dengan dinasti politik. Bahkan pernyataan Pandji tersebut juga dilontarkan di panggung yang sama, yakni di channel YouTube Total Politik, beberapa waktu lalu. Video Mega itu lantas mendapatkan beragam tanggapan dari warganet. Ada yang pro dengan Mega, namun ada juga yang kontra. “Dar der dorr mantappp kali Megaaa,” tulis salah satu warganet. “Dinasti itu anak, cucu, cicit dst ke bawah. Istri itu bukan termasuk dinasti...” sambung warganet lainnya, seakan-akan membela Pandji Pragiwaksono. “Minimmal harus bisa membedakan mana yang pakai duit pribadi dan duit negara,” timpal warganet lainnya. Tanggapan Pandji Pragiwaksono Hingga kini, belum ada pernyataan resmi dari Pandji Pragiwaksono mengenai isi materi stand up comedy Mega Salsabila yang diarahkan pada dirinya. Namun ketika Mega mengunggah video yang sama di akun Instagramnya @mega_salsabillah, Pandji nampak memberikan tanda suka pada video itu. Ia juga muncul di kolom komentar, namun tidak memberikan tanggapan yang serius mengenai isi dari video tersebut. “Nitip sendal,” tulis Pandji singkat. Kontributor :Damayanti Kahyangan",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Perempuan Dilarang Berpartisipasi di Pilkada Aceh, Balai Syura Uerung Inong: Perampasan Hak!",
        "link": "https://www.suara.com/news/2024/07/23/182227/perempuan-dilarang-berpartisipasi-di-pilkada-aceh-balai-syura-uerung-inong-perampasan-hak",
        "image": "No image found",
        "date": "No date found",
        "content": "Suara.com -Munculnya penolakan partisipasiperempuanAcehdalam pemilihan kepala daerah (Pilkada) 2024 menuai protes. Balai Syura Ureung Inong Aceh (Balai Syura) dan seluruh elemen gerakan perempuan menegaskan bahwa memilih dan dipilih dalam Pemilu dan Pilkada menjadihak politikWarga Negara Indonesia, termasuk perempuan Aceh. Ketua Presidium Balai Syura Ureung Inong Aceh Khairani Arifin menjelaskan bahwa negara juga telah punya jaminan atas pemenuhan hak tersebut. \"Hal ini sejalan dengan prinsip non-diskriminasidan kesetaraan substantif yang dinyatakan dalam Konvensi Penghapusan segala Bentuk Diskriminasi terhadap Perempuan, Undang-Undang No. 7 Tahun 1984,\" kata Khairani dalam keterangannya kepada suara.com, Selasa (23/7/2024). Khairani menegaskan, dala. UU Pemerintah Aceh (UUPA) maupun UU terkait pilkada pun tak ada larangan terkait tokoh perempuan ikut serta. Baca Juga:Bertema 'Menang Pilkada, Menangkan Rakyat', Mukernas PKB Bahas Isu Strategis Bahkan dalam UUPA Pasal 8 Qanun Aceh tentang Perlindungan dan Pemberdayaan Perempuan juga telah ditegaskan terkait jaminan atas hak perempuan untuk menduduki posisi jabatan politik di eksekutif maupun legislatif secara proporsional. \"Karenanya larangan bagi perempuan Aceh untuk mencalonkan diri dalam Pilkada merupakan pelanggaran terhadap ketentuan perundang-undangan dan perampasan hak konstitusional perempuan,\" tegasnya. Dia mencontohkan sejumlah tokoh perempuan dalam Islam yang juga pernah jadi pemimpin seperti Siti Khadijah, Siti Aisyah, dan Siti Fatimah dalam mendukung dan menyebarkan ajaran Islam, tanpa melarang mereka untuk berpartisipasi dalam kepemimpinan politik. Sehingga, menurut Khairani, pelarangan perempuan maju dalam Pilkada Aceh justru menunjukan sempitnya penafsiran Al Quran. Aceh sendiri memiliki warisan kepemimpinan perempuan yang kuat dengan 4 Ratu yang memimpin Aceh selama 59 tahun, yang didukung oleh dua ulama besar, Nuruddin Ar-Raniri dan Abdurrauf As-Sinkili. Baca Juga:PDIP Gelar Pelatihan Pemenangan Pilkada 2024 di Bogor, Andika Perkasa dan Risma jadi Pemateri \"Ini menunjukkan bahwa perempuan memiliki tempat yang penting dalam sejarah kepemimpinan di Aceh. Oleh karenanya, penting bagi publik di Aceh untuk mempelajari kembali sejarah ini guna menghindari kesalahpahaman dan merawat ingatan bersama,\" kata Khairani. Atas dasar tersebut, Presidium Balai Syura Ureung Inong Aceh meminta kepada Pemerintah Aceh untuk memastikan setiap warga negara terlindungi dan terpenuhi hak konstitusionalnya dalam pemilu. Termasuk dalam hal ini memastikan setiap perempuan yang mencalonkan diri dalam Pilkada atau terlibat dalam politik tidak menghadapi diskriminasi atau hambatan karena keberadaannya sebagai perempuan, tegas Khairani. Pemda juga punya peran penting dalam meningkatkan pemahaman masyarakat tentang hak-hak perempuan dalam politik, serta menghapus stereotip dan prasangka gender yang dapat menghalangi partisipasi perempuan. \"Ambil langkah-langkah konkret untuk mempromosikan dan melindungi hak-hak perempuan dalam politik, termasuk mendukung keterlibatan mereka dalam bursa Pilkada dan posisi kepemimpinan politik lainnya, sesuai dengan ketentuan hukum yang berlaku,\" pintanya.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Pejabat Perlu Bercermin Lewat Lagu 'Politik Uang' Iwan Fals, Mengapa?",
        "link": "https://yoursay.suara.com/kolom/2024/07/23/172105/pejabat-perlu-bercermin-lewat-lagu-politik-uang-iwan-fals-mengapa",
        "image": "No image found",
        "date": "No date found",
        "content": "Dalam hiruk-pikuk politik kontemporer yang sering kali terasa penuh kepalsuan, karya legendarisIwan Falsyang berjudul \"Politik Uang,\" kembali menyita perhatian saya dengan relevansi yang mendalam.Laguini, yang dulu menyoroti betapa uang dapat mengubah dinamika politik dan korupsi, kini terasa seperti cermin yang memantulkan kondisi bangsa kita saat ini. Lagu ini seolah memperingatkan kita tentang bahaya dari kekuasaan yang terdistorsi oleh finansial, serta menggugah rasa nostalgia sekaligus keprihatinan. Dengan setiap liriknya, Iwan Fals tidak hanya menyuarakan kritik sosial, tetapi juga mengajak kita untuk mengingat dan merenung tentang perubahan yang belum sepenuhnya terjadi, mengajak kita untuk bertanya: apakah kita sudah belajar dari masa lalu? Lagu \"Politik Uang\" karya Iwan Fals ini menyajikan kritik tajam terhadap sistem politik yang terpengaruh oleh uang dan korupsi. Lirik lagu dimulai dengan pengamatan bahwa meskipun ada banyak partai politik, pada akhirnya yang menang adalah yang memiliki uang. Hal ini menggarisbawahi pernyataan bahwa kekayaan seringkali menentukan hasil pemilu daripada kualitas atau program yang ditawarkan partai. \"Seorang cepek ceng sudah bisa jadi presiden,\"menunjukkan bahwa dengan sejumlah uang tertentu, seseorang dapat mencapai posisi tertinggi dalam pemerintahan, menekankan betapa sistem politik seringkali dipengaruhi oleh kekuatan finansial daripada kemampuan atau ideologi. Sementara dalam bait kedua, Iwan Fals menggambarkan betapa persaingan politik saat ini tidak lagi bergantung pada debat atau ide, melainkan pada adu strategi dan uang. \"Gontok gontokan sudah nggak musim,\"menunjukkan bahwa kekerasan fisik dalam politik telah digantikan oleh permainan uang dan kekuasaan.“Pemilu tempat berpestanya uang palsu,”menggambarkan bahwa pemilihan umum telah menjadi ajang untuk korupsi dan manipulasi, di mana uang yang tidak jujur menjadi alat untuk meraih kekuasaan. Selain itu, lagu ini juga mengkritik program-program politik yang dianggap tidak lebih dari ilusi.\"Program program berseliweran seperti dongeng jaman kecil dulu,\"menunjukkan bahwa program-program yang dicanangkan dalam kampanye seringkali tidak lebih dari sekadar cerita indah yang tidak memiliki substansi. Pada bagian,\"walau ternyata hanya kibul doang,\"menunjukkan bahwa janji-janji politik seringkali kosong dan tidak berdampak nyata pada masyarakat. Kritik terus berlanjut dengan penyebutan bagaimana kampanye politik sering kali dipenuhi dengan kebohongan.\"Tapi kampanye bikin hati senang,\"menunjukkan bahwa meskipun ada banyak kebohongan, kampanye politik tetap berhasil membuat masyarakat merasa senang atau berharap.“Bul kibul tak kibul kibul,”menggambarkan bahwa kampanye penuh dengan kebohongan, dan ini adalah sesuatu yang sudah lama terjadi dalam politik, dari zaman raja-raja hingga sekarang. Di bagian berikutnya dari lirik Politik Uang menghubungkan uang dengan korupsi dan perilaku birokrasi.“Uang adalah bahasa kalbu,”menunjukkan bahwa uang adalah bahasa yang dipahami dan dihargai oleh para birokrat, menggantikan ideologi atau prinsip.\"Santapan rohani para birokrat,\"menyiratkan bahwa uang telah menjadi makanan utama bagi para pejabat, yang seringkali menjadikannya sebagai pusat motivasi mereka. Sebagai penutup, lirik menegaskan bahwa ideologi politik telah berubah menjadi komoditas yang bisa diperdagangkan atau diekspor.\"Ideologi jadi komoditi bisa diekspor ke luar negeri,\"menggambarkan bagaimana ideologi yang seharusnya menjadi prinsip dasar politik, kini diperlakukan seperti barang dagangan yang dapat dijual atau dipertukarkan demi keuntungan. Hal ini memperkuat kritik terhadap korupsi yang merajalela dan mengajarkan bahwa tindakan korupsi adalah hal yang diterima dalam sistem politik yang ada.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Nostalgia 1999, PDIP-PKB Gunungkidul Mesra jelang Pilkada 2024",
        "link": "https://jogja.suara.com/read/2024/07/23/140500/nostalgia-1999-pdip-pkb-gunungkidul-mesra-jelang-pilkada-2024",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Dewan Pimpinan Cabang (DPC)PDI PerjuanganGunungkidul semakin aktif melakukan pendekatan terhadap partai-partaipolitikyang dimungkinkan bakal menjadi mitrakoalisimereka menghadapiPilkada2024 mendatang. Melalui Ketua DPC PDI Perjuangan Gunungkidul, Endah Surbekti Kuntaringingsih ia telah menemui jajaran pengurus DPCPKBGunungkidul. Hal itu usai mendengar masukan dari Partai Golkar, Partai Demokrat dan Partai Keadilan Sejahtera (PKS) pada Senin (22/7/2024) malam. Bertempat di kafe milik mantan Bupati Gunungkidul Badingah, Endah menyatakan jika pertemuan kali ini bukanlah pertemuan yang pertama karena sebelumnya mereka telah melakukan komunikasi secara informal antara kedua belah pihak. Memang untuk pertemuan resmi baru dilakukan Senin petang kemarin. \"Ini bukan pertemuan untuk pertama kalinya dan terakhir, tetapi nanti akan ada pertemuan-pertemuan lain,\" kata Endah kepada awak media dikutip Selasa (23/7/2024). Baca Juga:Coklit Data Pemilih Pilkada Bantul 2024 Tuntas 100 Persen Pada dasarnya pertemuan itu dilandasi karena adanya persamaan visi dan misi serta persamaan frekuensi. Kebetulan keduanya memiliki sejarah bekerjasama di tahun 1999. Di mana koalisi PDI Perjuangan dengan PKB berhasil memenangkan KRT Hardjohadinegoro atau Yoetikno sebagai bupati. Dia berharap akan ada kerjasama kembali antara kedua partai tersebut. Sehingga sejarah manis memenangkan calon Bupati mereka bakal terulang kembali dalam pilkada 2024 mendatang. Oleh karenanya, PDIP akan mengikuti syarat atau alur yang ditentukan oleh PKB dalam pencalonan nanti. Dia akan menaati proses yang ditentukan apakah harus mendaftar ke PKB atau tidak. Atau PKB tidak hanya membawa gerbong kosong dengan membawa bakal cawubup untuk ditawarkan ke dirinya. \"Kami akan mengikuti arahan Ketua DPW PKB DIY Pak Sulistyo. Di mana itu akan ditindaklanjuti oleh DPC PKB dan PDI Perjuangan Gunungkidul. Ini adalah awal positif PDIP dan PKB,\" tambahnya. Terpisah, Ketua DPC PKB Gunungkidul, Sutiyo mengatakan setelah sebelumnya beberapa kali melakukan pertemuan secara informal, maka Senin petang keduanya sepakat untuk bertemu secara resmi. Kedua partai memang sering melakukan komunikasi berkaitan dengan Pilkada 2024. Baca Juga:Awas! Bawaslu Sleman Perketat Pengawasan Netralitas ASN dan TNI/Polri di Medsos \"Ya harapannya bisa mengerucut dan terwujud koalisi ini sehingga sejarah manis tahun 1999 bisa terulang kembali,\" kata dia. Karena kali ini merupakan pertemuan resmi maka pihaknya bakal segera melaporkan hasil ke jenjang yang lebih tinggi yaitu ke dewan pengurus wilayah (DPW) dan dewan pengurus pusat (DPP) PKB. Semua keputusan nanti akan didasarkan pada rekomendasi dari DPP dan DPW. Kontributor :Julianto",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Siapa Fungsionaris Golkar Yang Siap Kerahkan Relawan Beramal Dukung Rudy Susmanto? Ternyata Ini Sosoknya",
        "link": "https://bogor.suara.com/read/2024/07/23/140428/siapa-fungsionaris-golkar-yang-siap-kerahkan-relawan-beramal-dukung-rudy-susmanto-ternyata-ini-sosoknya",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraBogor.id -Dukungan mulai mengalir kepada sosok Ketua DPRD Kabupaten BogorRudy Susmantoyang kini sudah ditunjuk oleh DPP Partai Gerindra untuk menjadicalon bupati Bogor2024. Bahkan sangat aneh mungkin, dukungan itu mengalir dari salah satu Fungsionaris PartaiGolkar, yang lebih mendukung Rudy Susmanto dibandingkan untuk mendukungJaro Ade(Calon bupati dari Golkar). Dukungan untuk Rudy Susmanto itu datang dari Relawan Bersama Apriyadi Malik (Beramal). Apriyadi Malik resmi mendeklarasikan dukungan mereka kepada Ketua DPRD Kabupaten Bogor, Rudy Susmanto, untuk maju sebagai Calon Bupati Bogor pada Pilkada 2024. Baca Juga:Reaksi Jaro Ade Setelah Partai Gerindra Tunjuk Rudy Susmanto Jadi Calon Bupati Bogor Dukungan ini berasal dari Fungsionaris DPP Partai Golkar seusai deklarasi Partai Gerindra mengumumkan Rudy Susmanto menjadi calon bupati Bogor. Deklarasi ini pun dihadiri langsung oleh Apriyadi Malik, seorang pengusaha nasional sekaligus fungsionaris DPP Partai Golkar. Deklarasi yang berlangsung di kawasan Sentul, Kabupaten Bogor, tersebut menunjukkan komitmen Apriyadi Malik dan loyalisnya dalam mendukung Rudy Susmanto. Dalam sambutannya, Apriyadi Malik menyampaikan alasan dukungan mereka. \"Saya mendukung Kang Rudy Susmanto untuk maju menjadi Bupati Bogor periode 2024-2029. Ini adalah keinginan arus bawah,\" ujar Apriyadi Malik, Senin, 22 Juli 2024. Ketua Tim Relawan Beramal, Arif Bahtiar, juga mengungkapkan alasan di balik dukungan mereka kepada Rudy Susmanto. Baca Juga:Tok! Partai Gerindra Utus Rudy Susmanto Maju di Pilkada Bogor Menurutnya, kecerdasan dan kerendahan hati yang dimiliki Rudy Susmanto telah menginspirasi banyak relawan Beramal, yang sebagian besar merupakan kader Partai Golkar di Kabupaten Bogor, untuk mendukungnya. \"Pada Pemilu Legislatif 2024 lalu, Apriyadi Malik berhasil meraih kepercayaan masyarakat Bogor dengan mendapatkan lebih dari 109.502  suara. Kini, kami akan mengerahkan upaya kami untuk kemenangan Rudy Susmanto,\" kata Arif Bahtiar. Dukungan ini, sambung mahasiswa S2 KomunikasiPolitikUniversitas Indonesia itu, diharapkan dapat memberikan dorongan kuat bagi Rudy Susmanto dalam menghadapi Pilkada Bogor 2024, dengan dukungan yang solid dari relawan Beramal dan para loyalis Partai Golkar di Kabupaten Bogor. Mendapat dukungan dari salah satu tokoh Partai Golkar, Calon Bupati Bogor Rudy Susmanto mengucapkan terimakasihnya. Menurutnya, politik itu dinamis dan yang terpenting semua untuk mensejahterakan rakyat agar Bogor semakin istimewa. \"Dukungan ini sangat berarti bagi saya, dan ayo saya mengajak seluruh elemen kita bersama-sama membangun Kabupaten Bogor agar rakyat nya sejahtera demi tercapainya Bogor Istimewa,\" singkat Rudy Susmanto. Sosok Apriyadi Malik Apriyadi Malik sendiri merupakan salah satu caleg Golkar untuk DPR RI dari Kabupaten Bogor, Jawa Barat. Dia gagal melenggang ke senayan lantaran harus bersaing dengan putra mahkota yakni Ravindra Airlangga. Apriyadi Malik sendiri mendapatkan nomor urut 2 di Pileg 2024 kemarin. Kini dia resmi mendukung Rudy Susmanto menjadi Bupati Bogor 2024.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Ketum MUI harap Jokowi-Ma'ruf tetap berkiprah pasca-tanggalkan jabatan",
        "link": "https://www.antaranews.com/berita/4233019/ketum-mui-harap-jokowi-maruf-tetap-berkiprah-pasca-tanggalkan-jabatan",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/Screenshot_2024-08-01-22-12-45-17_f9ee0578fe1cc94de7482bd41accb329.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Ketua Umum Majelis Ulama Indonesia (MUI) Pusat Anwar Iskandar menyampaikan harapannya agar Presiden Joko Widodo dan Wakil Presiden Ma'ruf Amin tetap berkiprah memberikan kontribusi bagi bangsa dan negara pasca-menanggalkan jabatan pada Oktober 2024.Hal itu disampaikan Anwar dalam ceramahnya pada acara Zikir dan Doa Kebangsaan 79 Tahun Indonesia Merdeka, yang dihadiri Presiden dan Wakil Presiden di halaman depan Istana Merdeka, Jakarta, Kamis malam.\"Setelah ini tentu kami masih tetap berharap agar bapak memberikan kemampuan dan segala yang terbaik untuk kebaikan bangsa dan negara ini. Karena pejuang itu tidak ada kata selesai, tidak ada kata berhenti ketika memang masih dibutuhkan bangsa dan negara,\" ujar Anwar.Dia mengatakan Indonesia punya banyak pemimpin dengan keistimewaan yang berbeda-beda sesuai dengan kebutuhan zamannya.Dari Presiden Soekarno sampai Joko Widodo, kata dia, para pemimpin sejak Indonesia merdeka telah memberikan sesuatu yang terbaik untuk bangsa.\"Tenaganya, ilmunya, pikirannya bahkan hidupnya diwakafkan untuk bangsa ini. Kita melihat betapa Presiden kita ini, Pak Jokowi inimasya-Allahorangnya sabar, telaten,masya-Allahsampai seakan-akannggak mikirindirinya sendiri, sampai kurus,masya-Allah,\" ujarnya.Dia berterima kasih kepada Presiden Joko Widodo dan Wapres Ma'ruf Amin yang telah membuat bangsa Indonesia tersenyum dan dapat memikirkan seperti apa masa depan yang akan datang.\"Terima kasih Pak Presiden, Pak Wapres, para menteri, Panglima TNI, Kapolri seluruh jajaran pemimpin negara ini. Apalagi setelah kita menyelesaikan tugas berat kita yaitu pesta demokrasi, dapat berjalan baik, aman, damai tenteram dan diakui di dunia internasional sebagai pemilu terbaik,\" jelasnya.Menurutnya tidak mudah melakukan hal seperti yang telahdilakukan para pemimpin bangsa. \"Mudah-mudahan apa yang dilakukan Presiden-Wapres selama ini jadi bagian amal soleh yang diterima Allah SWT,\" kata Anwar mendoakan.Pewarta: Rangga Pandu Asmara Jingga, Mentari Dwi GayatiEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Zikir dan doa kebangsaan sambut HUT ke-79 Kemerdekaan RI di Istana Merdeka",
        "link": "https://www.antaranews.com/foto/4232999/zikir-dan-doa-kebangsaan-sambut-hut-ke-79-kemerdekaan-ri-di-istana-merdeka",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/zikir-doa-kebangsaan-010824-sgd-5.jpg",
        "date": "",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pengamat Unej: Pembunuhan pemimpin Hamas bukti Israel antiperdamaian",
        "link": "https://www.antaranews.com/berita/4232979/pengamat-unej-pembunuhan-pemimpin-hamas-bukti-israel-antiperdamaian",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/WhatsApp-Image-2024-08-01-at-22.08.52.jpeg",
        "date": "",
        "content": "Jember, Jawa Timur (ANTARA) - Pengamat hubungan internasional Universitas Jember Abubakar Eby Hara mengatakan bahwa pembunuhan terhadap pemimpin utama Hamas Ismail Haniyeh merupakan bukti bahwa Israel benar-benar antiperdamaian.\"Walaupun belum ada pengakuan dari Israel, banyak orang memastikan bahwa tentara Israel yang bertanggungjawab terhadap pembunuhan itu,\" katanya di Kabupaten Jember, Kamis.Ismail Haniyeh terbunuh dalam serangan udara pada Rabu (31/7) di Teheran, Iran setelah menghadiri pelantikan Presiden baru Iran Masoud Pezeshkian.\"Haniyeh, seorang moderat dan bersedia untuk berunding, sejak lama adalah salah satu tokoh yang menjadi target pembunuhan Israel,\" ucap dosen FISIP Unej itu.Laporan-laporan media yang makin terbuka, transparan dan kasat mata menunjukkan kekejaman Israel yang membunuh rakyat, terutama anak-anak dan perempuan tidak berdosa, bahkan anggota keluarga Haniyeh sendiri, termasuk tiga orang anak dan cucunya terbunuh akibat serangan Israel.\"Kematiannya menambah derita dan jumlah orang Palestina yang terbunuh kini mencapai 39.445 dan korban luka 91.073 sejak Israel melancarkan serangan militernya di Gaza 10 bulan lalu,\" katanya.Ia menjelaskan bahwa pembunuhan terhadap pimpinan politik Hamas yang bersedia untuk berdialog, dapat dipahami dari kerangka bahwa Israel tidak ingin ada perdamaian dengan Palestina karena eksistensi Israel ada justru karena adanya Palestina yang dianggap terus mengancam.\"Pembunuhan Haniyeh dan pembantaian Israel selama ini semakin membuka mata, bahwa tidak ada satu pun yang dapat diterima dari alasan yang diberikan oleh Israel,\" tuturnya.Eby Hara mengatakan bahwa pembantaian itu semakin membuka mata orang tentang kampanye kebohongan Israel yang selalu diulang-ulang seperti bahwa mereka berhak membela diri dan mereka sedang melawan terorisme.\"Justru pembantaian itu menjadikan orang semakin yakin siapa yang sebenarnya teroris dan siapa sebenarnya yang membantai dan melakukan genosida,\" ujarnya.Guru besar Unej itu mengatakan bahwa pembunuhan Haniyeh memperkuat tesis bahwa Israel memang negara dibangun dengan membayangkan ancaman musuh terus menerus dan dengan mengonstruksi bangsa Palestina layak dimusnahkan.\"Dalam konteks demikian eksistensi dan identitas Israel berdiri pada pondasi yang sebenarnya sangat rapuh dan dibangun dari satu kebohongan ke kebohongan yang lain,\" katanya.Dunia internasional termasuk media-media semakin tidak percaya pada propaganda Israel, bahkan kesadaran kemanusiaan seperti di AS sendiri semakin kuat dengan ditunjukkan pada protes-protes masyarakat dan mahasiswa terhadap Israel dan pengakuan pada negara Palestina terus bertambah.Pewarta: Zumrotun SolichahEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Wakil Ketua DPR tepis adanya wacana soal Perpu MD3",
        "link": "https://www.antaranews.com/berita/4232923/wakil-ketua-dpr-tepis-adanya-wacana-soal-perpu-md3",
        "image": "https://img.antaranews.com/cache/350x233/2023/04/04/UU_PERPU_PEMILU.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Wakil Ketua DPR RI Sufmi Dasco menepis kabar adanya wacana mengenai peraturan pemerintah pengganti undang-undang (perpu) tentang MPR, DPR, DPD, dan DPRD (MD3) yang diduga akan mengubah mekanisme pengisian kursi Ketua DPR RI untuk periode kepemimpinan berikutnya.\"Enggak ada, kami enggak ngomongin,\" kata Dasco di Kompleks Parlemen, Senayan, Jakarta, Kamis.Dia bahkan mengaku baru mendengar soal wacana tersebut. \"Kami belum dengar. Siapa yang ngomong, ya?\".Untuk itu, dia meminta awak media agar menanyakan hal tersebut kepada sumber yang menggulirkan isu tersebut.\"Ditanyakan saja sama yang bersangkutan, sumber beritanya dari mana, kalau kami belum pernah dengar,\" ucapnya.Adapun soal masuknya revisi UU MD3 ke dalam daftar Program Legislasi Nasional (Prolegnas) Prioritas periode 2023-2024, Dasco menyebut bahwa itu diusulkan oleh Ketua Badan Anggaran (Banggar) DPR RI Said Abdullah sebab ada sejumlah pasal yang berkaitan dengan keuangan.\"Itu bukan permintaan kami loh, itu permintaan Pak Said Abdullah,\" tuturnya.Namun, dia menjelaskan bahwa revisi UU MD3 pada akhirnya disepakati untuk tidak digulirkan parlemen karena dikhawatirkan menuai polemik.\"Karena kami takut, khawatir, bahwa kalau MD3 itu kemudian kami gulirkan terjadi hal-hal yang tidak diinginkan, kesepakatan sama-sama ya nanti saja,\" kata dia.Pewarta: Melalusa Susthira KhalidaEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Ketua Komisi I nilai pertemuan Prabowo-Putin wujud RI bebas aktif",
        "link": "https://www.antaranews.com/berita/4232915/ketua-komisi-i-nilai-pertemuan-prabowo-putin-wujud-ri-bebas-aktif",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/Menhan-Prabowo-Putin-310724-Adm-2.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Ketua Komisi I DPR RI Meutya Hafid menilai pertemuan Menteri Pertahanan RI Prabowo Subianto dengan Presiden Rusia Vladimir Putin di Moskow, Rusia, merupakan wujud konsistensi Indonesia terhadap politik bebas aktif.Meutya kepada wartawan di Jakarta, Kamis, menjelaskan lawatan Prabowo ke beberapa negara, termasuk Rusia, setelah dia ditetapkan sebagai presiden terpilih juga merupakan strategi menjaga hubungan baik dengan negara-negara mitra Indonesia.“Kunjungan ke Rusia menunjukkan strategigood neighbor policyyang memprioritaskan menjaga hubungan baik dengan setiap negara serta memastikan kebijakan luar negeri Indonesia yang independen dan bebas campur tangan asing,” katanya.Menhan RI sekaligus Presiden Terpilih Prabowo Subianto berkunjung ke Istana Kepresidenan Rusia, Moskow, Rabu (31/7), untuk bertemu Presiden Rusia Vladimir Putin. Dalam pertemuan  yang berlangsung terbuka selama kurang lebih 30 menit, Prabowo dan Putin berbagi pandangan dan keinginan masing-masing terhadap hubungan bilateral dan kerja sama RI-Rusia.Prabowo kepada Putin menjelaskan prioritas kerjanya saat dia nanti resmi menjabat sebagai presiden RI periode 2024–2029. Beberapa prioritas itu mencakup memperkuat ketahanan pangan, ketahanan energi, menambah jumlah dokter, dan beasiswa besar-besaran untuk mahasiswa Indonesia ke luar negeri.Prabowo, dalam pertemuannya dengan Putin, juga menyampaikan ketertarikannya untuk mengirim mahasiswa Indonesia menempuh pendidikan di kampus-kampus Rusia, juga kerja sama membangun dan mengembangkan reaktor nuklir untuk pembangkit listrik.Prabowo di hadapan Putin juga menegaskan komitmennya dia bertekad meningkatkan kerja sama yang saat ini telah terjalin antara Indonesia dan Rusia.Sementara itu, Presiden Putin mengakui hubungan bilateral RI-Rusia dalam keadaan yang baik, terlihat dari kerja sama bidang ekonomi dan perdagangan, pendidikan, dan sosial budaya.Presiden Putin juga menyampaikan harapannya perundingan untuk membentuk zona perdagangan bebas antara RI dan Uni Ekonomi Eurasia segera rampung, karena jika itu disepakati, Putin yakin hubungan dagang RI-Rusia akan semakin kuat.Terkait isi pembicaraan Prabowo dan Putin, Meutya mendukung rencana Menhan RI menjajaki peluang kerja sama dengan Rusia di berbagai sektor, termasuk pertahanan. Meutya menyebut adanya kerja sama alih teknologi pertahanan dengan Rusia dapat mengurangi ketergantungan Indonesia dengan negara lain.“Kita tahu TNI AU masih menggunakan jet tempur Sukhoi Su-27 dan Su-30, melalui alih teknologi dari Rusia, akan mengurangi ketergantungan alutsista dengan negara lain, serta mewujudkan kemandirian industri pertahanan Indonesia di masa mendatang,” kata dia.Baca juga:Menhan Prabowo dukung niat Rusia buka Konjen di BaliBaca juga:Prabowo ungkap ketertarikannya pada energi nuklir saat bertemu PutinPewarta: Genta Tenri MawangiEditor: Guido MerungCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Kemenkominfo gandeng komunitas ibu-ibu untuk berantas judi online",
        "link": "https://www.antaranews.com/foto/4232887/kemenkominfo-gandeng-komunitas-ibu-ibu-untuk-berantas-judi-online",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/Deklarasi-Dukungan-Kominfo-Tutup-Judi-Online-010824-Rn-10.jpg",
        "date": "",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "DPR harap konflik tak meningkat akibat tewasnya Ismail Haniyeh",
        "link": "https://www.antaranews.com/berita/4232879/dpr-harap-konflik-tak-meningkat-akibat-tewasnya-ismail-haniyeh",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/31/Hamas-1.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) -Ketua Badan Kerja Sama Antar Parlemen (BKSAP) DPR RI Fadli Zon berharap agar eskalasi konflik di Timur Tengah tidak meningkat akibat tewasnya Pemimpin Politik Hamas Palestina Ismail Haniyeh oleh Israel.\"Ini (serangan Israel) provokasi terhadap upaya-upaya damai yang sebenarnya sedang mengerucut,\" kata Fadli Zon di Kompleks Parlemen, Jakarta, Kamis.Dia mengatakan pernyataan-pernyataan pemimpin di Timur Tengah juga cukup mengkhawatirkan dalam merespons tewasnya Ismail Haniyeh, yang tewas akibat serangan Israel di Teheran, Iran (31/7/2024).Beberapa waktu lalu, dia mengaku sempat bertemu dengan Ismail Haniyeh dan mendengar bahwa Palestina sangat terbuka untuk menempuh negosiasi perdamaian. Bahkan, menurutnya, Ismail juga menyetujui rencana yang dibuat oleh Presiden AS Joe Biden untuk menangani konflik Israel-Palestina itu.\"Tapi justru kan pihak Israel yang tidak pernah mau mengindahkan, menuruti apa yang disampaikan,\" kata Fadli.Walaupun tak berharap eskalasi meningkat, dia pun mengutuk atas tindakan yang dilakukan Israel itu hingga menyebabkan tewasnya pemimpin Palestina. Dia pun sangat berduka atas wafatnya Ismail Haniyeh yang pada beberapa waktu lalu sempat bertemu dengannya.\"Tindakan itu saya kira adalah satu tindakan yang menghambat upaya pembicaraan, diplomasi, dialog damai antara pihak-pihak yang sedang berperang,\" katanya.Sebelumnya, Kantor Berita Rusia Sputnik mewartakan bahwa gerakan perlawanan Palestina Hamas menyatakan Ismail Haniyeh, petinggi politik gerakan tersebut, meninggal dunia akibat serangan Israel pada tempat tinggalnya di Teheran, Iran.\"Gerakan Perlawanan Islam Hamas mengucapkan belasungkawa atas wafatnya seorang anak dari Bangsa Palestina yang besar. Ismail Haniyeh,\" kata pernyataan Hamas melalui media sosial Telegramnya (31/7/2024).\"Pemimpin gerakan meninggal dunia akibat serangan Zionis laknat pada tempat tinggalnya di Teheran setelah mengikuti upacara pelantikan Presiden Iran yang baru,\" ucap Hamas.Pewarta: Bagus Ahmad RizaldiEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BNPT laksanakan pra audit pengamanan Katedral jelang kedatangan Paus",
        "link": "https://www.antaranews.com/berita/4232859/bnpt-laksanakan-pra-audit-pengamanan-katedral-jelang-kedatangan-paus",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/foto-penyerta-berita-42.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Badan Nasional Penanggulangan Terorisme (BNPT) RI melaksanakan Sosialisasi dan Pra Audit Standar Minimum Pengamanan pada Gereja Katedral Jakarta, Kamis, untuk memastikan kedatangan Paus Fransiskus pada September 2024 dapat berjalan dengan aman dan lancar.Dalam melakukan pra audit standar minimum pengamanan di Gereja Katedral Jakarta, Tim Asesor dari BNPT memeriksa dokumen Standar Operasional Prosedur (SOP) pengamanan dan peralatan, infrastruktur, serta petugas keamanan di lingkungan Katedral.\"Berdasarkan Perban (Peraturan Badan) BNPT Nomor 3 Tahun 2020, objek vital strategis dan fasilitas publik mendapatkan perlindungan dari ancaman tindak pidana terorisme,\" ucap Kasubdit Pengamanan Lingkungan BNPT RI Kolonel Laut (H) Setyo Pranowo dalam keterangan tertulis resmi.Dengan demikian, kata Setyo, kegiatan yang dilaksanakan tersebut tidak hanya terkait kedatangan Paus, tetapi karena Gereja Katedral Santa Maria Diangkat Ke Surga, Jakarta, merupakan bagian dari fasilitas publik yang berhak mendapatkan perlindungan dari ancaman tindak pidana terorisme.Sementara itu, Relawan Inti Seksi Keamanan Panitia Nasional Kedatangan Paus Fransiskus, Brigjen Pol. (Purn) Robert Haryanto Watratan mengatakan pihaknya sangat mengapresiasi kehadiran BNPT dalam upaya bersama mengamankan kedatangan Paus Fransiskus.Menurutnya, acara kedatangan Paus ke Indonesia menjadi simbol toleransi, persahabatan, dan dialog antarumat beragama, serta menjadi perhatian seluruh dunia.\"Oleh karenanya selama beliau berada di Indonesia, kami berharap dapat berjalan dengan kondusif, aman, dan terkendali,\" kata Robert.Hal serupa disampaikan oleh Panitia Acara Katedral yang juga perwakilan dari Konferensi Waligereja Indonesia (KWI), Romo Jatmiko. Dia berpendapat kehadiran BNPT merupakan bagian nyata dari kehadiran negara untuk memberikan rasa aman dan kedamaian.\"Apa yang dilakukan oleh BNPT demi keamanan kedatangan Paus Fransiskus ke Katedral. Kami apresiasi luar biasa karena hanya dengan kerja sama ini kedamaian akan terjaga,\" ungkap Romo Jatmiko.Pewarta: Agatha Olivia VictoriaEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "DPR kutuk Israel atas pembunuhan Pemimpin Palestina Ismail Haniyeh",
        "link": "https://www.antaranews.com/berita/4232839/dpr-kutuk-israel-atas-pembunuhan-pemimpin-palestina-ismail-haniyeh",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/24/IMG-20240724-WA0002.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) -Ketua Badan Kerja Sama Antar Parlemen (BKSAP) DPR RI Fadli Zon mengutuk tindakan Israel atas pembunuhan Kepala Politik Hamas Palestina Ismail Haniyeh yang sedang menjalankan tugas resmi untuk menghadiri pelantikan Presiden Iran.\"Itu satu aksi yang justru menghambat upaya pembicaraan, diplomasi, dialog damai antara pihak-pihak yang sedang berperang. Kami sejalan dengan Kementerian Luar Negeri RI yang mengecam pembunuhan itu. Kita sangat berduka dan berbelasungkawa atas syahidnya seorang pekerja besar, pejuang,\" kata Fadli Zon di Kompleks Parlemen, Jakarta, Kamis.Dia mengaku pada 1 Juli lalu sempat bertemu dengan Ismail dalam konteks pembahasan terkait upaya-upaya parlemen untuk menciptakan perdamaian, serta mencari solusi terhadap sulitnya bantuan-bantuan untuk bisa masuk ke Palestina.\"Karena Indonesia kan banyak sebenarnya mengirim, mempunyai dan mengirim, tapi sekarang itu terkendala karena pihak Israel menutup semua jalur,\" kata dia.Menurutnya, pihak Palestina saat itu pun menyarankan agar Indonesia bekerja sama dengan negara-negara lainnya untuk bisa menyalurkan bantuan terhadap masyarakat dan korban konflik tersebut.Sebelumnya (31/7), Kantor Berita Rusia, Sputnik, mewartakan bahwa gerakan perlawanan Palestina Hamas menyatakan Ismail Haniyeh, petinggi politik gerakan tersebut, meninggal dunia akibat serangan Israel pada tempat tinggalnya di Teheran, Iran.\"Gerakan Perlawanan Islam Hamas mengucapkan belasungkawa atas wafatnya seorang anak dari Bangsa Palestina yang besar. Ismail Haniyeh,\" kata pernyataan Hamas melalui media sosial Telegramnya, Rabu.\"Pemimpin gerakan meninggal dunia akibat serangan Zionis laknat pada tempat tinggalnya di Teheran setelah mengikuti upacara pelantikan Presiden Iran yang baru,\" ucap Hamas.Pewarta: Bagus Ahmad RizaldiEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Wakil Ketua BKSAP ajak delegasi peserta IPPP kunjungi Sarinah",
        "link": "https://www.antaranews.com/berita/4232823/wakil-ketua-bksap-ajak-delegasi-peserta-ippp-kunjungi-sarinah",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/IMG-20240801-WA0022_2.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) -Wakil Ketua Badan Kerja Sama Antar Parlemen (BKSAP) DPR RI Putu Supadma Rudana mengajak sejumlah delegasi pesertaForum Kedua Indonesia-Pasific Parliamentary Partnership (IPPP) berkunjung ke pusat perbelanjaan bernuansa seni dan budaya, yakni, Sarinah Thamrin, Jakarta.Kehadiran Sarinah itu menurutnya merupakan satu sejarah yang patut diketahui oleh berbagai negara. Sebab, kata dia, Sarinah menampilkan komitmen sebagai Badan Usaha Milik Negara (BUMN) dalam menghadirkan produk seni budaya dan produk lokal dari berbagai provinsi di Indonesia.\"Jika kita lihat memang banyak di sana ada kain tenun, batik, baju-baju batik, belum lagi kerajinan tangan, banyak ukiran, kerajinan besi dan suvenir lainnya yang menunjukkan kekayaan seni budaya Indonesia,\" kata Putu dalam keterangan tertulisnya yang diterima di Jakarta, Kamis.Selain itu, menurut dia,  Sarinah yang telah didirikan sejak tahun 1963 merupakan mal yang bersejarah karena diprakarsai oleh Bapak Proklamator Kemerdekaan, Presiden Soekarno. Sarinah yang berlokasi di Jalan Thamrin, Jakarta, itu pun menjadi pusat perbelanjaan pertama di Indonesia.Dalam kunjungan itu, dia juga menunjukkan batik sebagai warisan budaya dunia dari Indonesia dan justru banyak pihak memakainya, baik tokoh-tokoh Indonesia maupun para tokoh di dunia. Misalnya tokoh dari Afrika Selatan, Nelson Mandela, menurutnya sangat cinta menggunakan batik Indonesia.“Presiden Nelson Mandela hadir mengenakan batik dalam berbagai acara kenegaraan di forum nasional maupun internasional, termasuk di forum PBB,\" kata dia.Dengan adanya gelaran IPPP itu, Putu memastikan parlemen Indonesia bersama parlemen negara kepulauan pasifik berkomitmen untuk terus mengawal perdamaian dan keamanan kawasan.​​​​​​​​​​​Dia juga mendorong perdagangan dan kerja sama ekonomi yang berkelanjutan dan inklusif sesuai dengan konsep ekonomi hijau, termasuk investasi hijau demi mencapai tujuan pembangunan berkelanjutan.“Berikutnya adalah hubungan sosio-kultural, di mana kita ingin masyarakat kedua kawasan meningkatkan hubungan people-to-people, salah satunya melalui budaya maupun pariwisata,” katanya.Baca juga:Waka BKSAP paparkan bahasan soal Pembangunan Berkelanjutan saat ke PBBBaca juga:BKSAP DPR RI: Kita perlu peta jalan komprehensif untuk mengawal lautBaca juga:BKSAP: Pembangunan UMKM penting dalam transformasi digitalPewarta: Bagus Ahmad RizaldiEditor: Guido MerungCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BPSDM: Pemilu dan Pilkada instrumen penting wujudkan visi pembangunan",
        "link": "https://www.antaranews.com/berita/4232803/bpsdm-pemilu-dan-pilkada-instrumen-penting-wujudkan-visi-pembangunan",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/IMG-20240801-WA0033.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Kepala Badan Pengembangan Sumber Daya Manusia (BPSDM) Kementerian Dalam Negeri Sugeng Hariyono menegaskan pentingnya memahami Pemilu dan Pilkada Serentak 2024 sebagai instrumen untuk mewujudkan tujuan dan visi pembangunan.Hal itu disampaikan Sugeng dalam Dialog Demokrasi bertajuk “Peta Politik dan Tantangan Pembangunan Indonesia Pasca-Pemilihan Umum 2024” di Gedung The Habibie Center, Jakarta, Rabu (31/7).Visi pembangunan tersebut sebagaimana termaktub dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) dan Rencana Pembangunan Jangka Menengah Daerah (RPJMD).“Kita harus mengaitkan setiap sistem dan perencanaan dalam visi RPJMN dan RPJMD, sesuai dengan arahan UUD 45 alinea keempat. Visi tersebut bukan hanya jargon, tetapi harus diwujudkan dalam indikator kinerja,” kata Sugeng dalam keterangannya di Jakarta, Kamis.Adapun tujuan dilaksanakannya Dialog Demokrasi ini untuk menganalisis dampak perubahan peta politik terhadap pembangunan nasional.Selain itu, mendiskusikan langkah-langkah yang dapat diambil untuk menguatkan aspek pembangunan di masa pemerintahan presiden dan wakil presiden terpilih.Sugeng menekankan BPSDM Kemendagri berperan penting dalam menyinergikan perencanaan dan penganggaran melalui berbagai pendidikan dan pelatihan (Diklat).Dirinya berharap forum tersebut dapat memberikan pencerahan mengenai dampak demokrasi dalam konsolidasi dan perbaikan sistem demokrasi ke depan.“Kami akan menuntaskan orientasi pendalaman tugas bagi anggota DPRD provinsi dan memasukkan pelatihan orientasi pemerintahan daerah untuk kepala daerah. Ini penting agar Pemilu dan [Pilkada] bermuara pada visi dan misi yang jelas serta terawasi dengan baik,” ujarnya.Sebagai informasi, acara ini turut menghadirkan para narasumber kompeten di bidangnya. Di antaranya Dosen FISIP Universitas Indonesia (UI) Andrinof Chaniago, Deputi Bidang Ekonomi Kementerian Perencanaan Pembangunan Nasional (PPN)/Badan Perencanaan Pembangunan Nasional (Bappenas) Amalia Adininggar Widyasanti, serta Menteri Riset dan Teknologi (Menristek)/Kepala Badan Riset dan Inovasi Nasional (BRIN) periode 2019-2021 Bambang Brodjonegoro.Baca juga:BPSDM dorong pemda tingkatkan kualitas regulasi lewat legal draftingBaca juga:BPSDM Kemendagri tingkatkan pengelolaan tata naskah dinasBaca juga:BPSDM Kemendagri tingkatkan kompetensi pengelola keuangan daerahPewarta: Narda Margaretha SinambelaEditor: Guido MerungCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Presiden syukuri RI mampu bertumbuh di tengah ketidakpastian global",
        "link": "https://www.antaranews.com/berita/4232727/presiden-syukuri-ri-mampu-bertumbuh-di-tengah-ketidakpastian-global",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/IMG-20240801-WA0037_1.jpg",
        "date": "",
        "content": "\"Puji dan syukur kita panjatkan kepada Allah SWT atas segala perlindungan dan anugerahnya bagi bangsa Indonesia, sehingga kita mampu terus bertahan, mampu terus bertumbuh, walaupun dunia tengah dilanda berbagai krisis, ketidakpastian global, ketidakpJakarta (ANTARA) - Presiden Joko Widodo (Jokowi) mensyukuri Indonesia menjadi negara yang mampu bertahan dan bertumbuh di tengah ketidakpastian global dan tantangan yang tidak mudah.Hal itu disampaikan Presiden Jokowi saat memberikan sambutan pada acara Dzikir dan Doa Kebangsaan di halaman Istana Merdeka, Jakarta, Kamis malam.\"Puji dan syukur kita panjatkan kepada Allah SWT atas segala perlindungan dan anugerahnya bagi bangsa Indonesia, sehingga kita mampu terus bertahan, mampu terus bertumbuh, walaupun dunia tengah dilanda berbagai krisis, ketidakpastian global, ketidakpastian geopolitik, perubahan iklim, dan ke depan tantangan yang kita hadapi juga tidak mudah,\" kata Presiden.Pada acara pembuka yang memulai rangkaian kegiatan Bulan Kemerdekaan menjelang HUT ke-79 RI itu, Presiden menyampaikan berbagai bentuk krisis dan tantangan baru akan bermunculan dan selalu datang silih berganti.Oleh karena itu, Kepala Negara mengajak seluruh undangan yang hadir untuk bersatu padu sebagai bangsa yang kuat.\"Sebagai bangsa kita harus selalu bersatu padu. Setuju? Harus saling menguatkan, setuju? Harus saling membantu, setuju? Saling tolong menolong dan saling mendoakan. Untuk keselamatan kita semuanya sebagai sebuah bangsa dan untuk kemajuan Indonesia yang kita cintai ini,\" seru Jokowi ke hadapan ribuan undangan yang hadir.Seluruh hadirin pun menjawab dengan seruan, \"Setuju!\" dengan kompak.Dalam pidatonya, Presiden Jokowi juga memohon maaf atas segala salah dan khilaf dalam menjalankan amanah sebagai Presiden Republik Indonesia.\"Bapak Wakil Presiden, Bapak-Ibu sekalian, Saudara-saudara sebangsa dan se-Tanah Air, dalam kesempatan yang baik ini, di hari pertama bulan Kemerdekaan, bulan Agustus, dengan segenap kesungguhan dan kerendahan hati, izinkanlah saya dan Profesor K.H. Ma'ruf Amin ingin memohon maaf yang sedalam-dalamnya atas segala salah dan khilaf selama ini, khususnya selama kami berdua menjalankan amanah sebagai Presiden Republik Indonesia dan sebagai Wakil Presiden Republik Indonesia,\" kata Presiden Jokowi.Presiden menyadari bahwa sebagai manusia, ia dan Wapres Ma'ruf Amin tidak mungkin dapat menyenangkan semua pihak.Kepala Negara dan Wapres mengungkapkan tidak mungkin dapat memenuhi harapan semua pihak.\"Saya tidak sempurna, saya manusia biasa, kesempurnaan itu hanya milik Allah SWT. Hanya milik Allah, Kerajaan Langit dan Bumi serta apapun yang ada di dalamnya, Dia Maha Kuasa atas segala sesuatu,\" kata Presiden Jokowi.Presiden pun mengajak kepada seluruh hadirin undangan untuk berdoa bersama, memohon pertolongan Allah SWT agar diberikan kemudahan untuk meraih cita-cita bangsa yang maju, bangsa yang baldatun, thayyibatun, wa rabbun ghofur.Pewarta: Mentari Dwi GayatiEditor: Agus SetiawanCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Prabowo cek pesawat tempur nirawak Turki di Bayraktar Istanbul",
        "link": "https://www.antaranews.com/berita/4232675/prabowo-cek-pesawat-tempur-nirawak-turki-di-bayraktar-istanbul",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/63886D1C-8AD3-4136-B8A8-F6265AD80543.jpeg",
        "date": "",
        "content": "“Kunjungan singkat ini diharapkan dapat membuka peluang kerja sama lebih lanjut antara industri pertahanan Indonesia dan Turki,”Jakarta (ANTARA) - Menteri Pertahanan (Menhan) RI sekaligus Presiden Terpilih Prabowo Subianto memanfaatkan waktu transitnya di Istanbul, Turki, untuk berkunjung ke Pusat Teknologi Nasional Özdemir Bayraktar dan melihat beberapa pesawat tempur nirawak (combat drone) buatan Baykar Turki.Prabowo terbang dari Moskow, Rusia, Rabu (31/7) waktu setempat dan mendarat pada hari yang sama di Istanbul untuk transit selama beberapa jam sebelum melanjutkan perjalanan ke tanah air.Kepala Biro Hubungan Masyarakat Sekretariat Jenderal Kementerian Pertahanan RI Brigjen TNI Edwin Adrian Sumantha saat dihubungi di Jakarta, Kamis, menjelaskan kunjungan kerja Prabowo ke pusat teknologi milik Baykar itu menunjukkan komitmen Pemerintah Indonesia memperkuat pertahanan RI sekaligus industri pertahanan dalam negeri.“Kunjungan singkat ini diharapkan dapat membuka peluang kerja sama lebih lanjut antara industri pertahanan Indonesia dan Turki,” kata Kepala Biro Humas Setjen Kemhan RI.Dalam siaran resmi Baykar, perusahaan swasta di Turki yang bergerak di bidang teknologi pertahanan dan keamanan modern sepertidronetempur (UCAV), teknologi nirawak (UAV), dan sistem berbasis kecerdasan buatan (AI).Di Pusat Teknologi Nasional Özdemir Bayraktar, Prabowo diajak berkeliling melihat sejumlahdronetempur buatan Baykar. Prabowo juga sempat bertemu dan berdiskusi singkat dengan CEO Baykar Hayluk Bayraktar.Duta Besar RI untuk Turki Achmad Rizal Purnama, yang mendampingi Prabowo selama kunjungan itu, yakin kerja sama lebih lanjut antara pertahanan RI dan Baykar ke depan dapat mendukung modernisasi sistem pertahanan RI, yang juga berkontribusi positif terhadap keamanan di kawasan.Di penghujung kunjungannya, Prabowo menerima cinderamata dari Baykar berupa miniaturdronetempur Bayraktar Kızılelma.Kementerian Pertahanan RI diyakini melirikdronetempur Turki, yaitu Anka yang dibuat Turkish Aerospace Industries dan Bayraktar buatan Baykar.Dalam beberapa kesempatan jumpa pers dengan Kepala Staf TNI Angkatan Laut (KSAL) Laksamana TNI Muhammad Ali dan Kepala Staf TNI Angkatan Udara (KSAU) Marsekal TNI Tonny Harjono, keduanya memberi sinyal ada kemungkinan Pemerintah Indonesia membelidronetempur tersebut.Terlepas dari itu, sejauh ini Kemhan RI baru meneken kerja sama pembelian 12 unit Anka dengan Turkish Aerospace Industries pada 3 Februari 2023. Kerja sama itu mencakup pembelian 12 unit ANKA yang disertai dengan beberapa program pelatihan, alih teknologi, dan dukungan untukintegrated logistic support(ILS),ground support & test equipment(GS&TE),flight simulator, infrastruktur hanggar, dan masa garansi selama 24 bulan/600 jam terbang.Walaupun demikian, kontrak pembelian itu belum efektif, atau masih menunggu aktivasi dari Kementerian Keuangan.Pewarta: Genta Tenri MawangiEditor: Agus SetiawanCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Presiden Jokowi mohon maaf atas segala khilaf saat dzikir kebangsaan",
        "link": "https://www.antaranews.com/berita/4232663/presiden-jokowi-mohon-maaf-atas-segala-khilaf-saat-dzikir-kebangsaan",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/IMG-20240801-WA0037_1.jpg",
        "date": "",
        "content": "\"Saya tidak sempurna, saya manusia biasa, kesempurnaan itu hanya milik Allah SWT. Hanya milik Allah, Kerajaan Langit dan Bumi serta apapun yang ada di dalamnya. Dia Maha Kuasa atas segala sesuatu,\"Jakarta (ANTARA) - Presiden Joko Widodo (Jokowi) memohon maaf atas segala salah dan khilaf dalam menjalankan amanah sebagai Presiden Republik Indonesia, yang diungkapkan saat acara Dzikir dan Doa Kebangsaan di halaman Istana Merdeka, Jakarta, Kamis malam.Dalam sambutannya, Presiden Jokowi juga mengatasnamakan Wakil Presiden Ma'ruf Amin untuk memohon maaf di hadapan ribuan undangan pada acara pembuka yang memulai rangkaian kegiatan Bulan Kemerdekaan menjelang HUT ke-79 RI tersebut.\"Bapak Wakil Presiden, Bapak-Ibu sekalian, Saudara-saudara sebangsa dan se-Tanah Air, dalam kesempatan yang baik ini, di hari pertama bulan Kemerdekaan, bulan Agustus, dengan segenap kesungguhan dan kerendahan hati, izinkanlah saya dan Profesor K.H. Ma'ruf Amin ingin memohon maaf yang sedalam-dalamnya atas segala salah dan khilaf selama ini, khususnya selama kami berdua menjalankan amanah sebagai Presiden Republik Indonesia dan sebagai Wakil Presiden Republik Indonesia,\" kata Presiden Jokowi.Presiden menyadari bahwa sebagai manusia, ia dan Wapres Ma'ruf Amin tidak mungkin dapat menyenangkan semua pihak.Kepala Negara dan Wapres mengungkapkan bahwa keduanya tidak mungkin dapat memenuhi harapan semua pihak.\"Saya tidak sempurna, saya manusia biasa, kesempurnaan itu hanya milik Allah SWT. Hanya milik Allah, Kerajaan Langit dan Bumi serta apapun yang ada di dalamnya. Dia Maha Kuasa atas segala sesuatu,\" kata Presiden Jokowi.Presiden pun mengajak kepada seluruh hadirin undangan untuk berdoa bersama, memohon pertolongan Allah SWT agar diberikan kemudahan untuk meraih cita-cita bangsa yang maju, bangsa yangbaldatun, thayyibatun, wa rabbun ghofur.Presiden Joko Widodo mengundang 3.163 orang untuk menghadiri kegiatan dzikir kebangsaan, sebagai acara pertama rangkaian kegiatan bulan kemerdekaan Agustus 2024 dan menjelang HUT ke-79 RI.\"Bulan kemerdekaan diawali dengan dzikir dan doa. Ini merupakan acara rutin yang diselenggarakan setiap tanggal 1 Agustus,\" kata Deputi Bidang Protokol, Pers dan Media Sekretariat Presiden Yusuf Permana di Jakarta, Kamis.Pewarta: Mentari Dwi GayatiEditor: Agus SetiawanCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Bawaslu sebut Panwascam harus miliki mental pejuang dan petarung",
        "link": "https://www.antaranews.com/berita/4232571/bawaslu-sebut-panwascam-harus-miliki-mental-pejuang-dan-petarung",
        "image": "https://img.antaranews.com/cache/350x233/2024/08/01/InShot_20240801_194712929.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Anggota Bawaslu RI Herwyn JH Malonda mengatakan, Panitia Pengawas Pemilihan Kecamatan (Panwascam) harus bermental pejuang dan petarung.\"Teman-teman harus memiliki mental mental petarung dan mental pejuang. Sebab, kita akan menghadapi berbagai macam tantangan dan kendala salah satunya dengan menggoda hal yang enak-enak (misalnya suap dan lain sebagainya),\" kata Herwyn dalam keterangannya di Jakarta, Kamis.Baca juga:Panwascam saran verifikator lebih cermat dalam verifikasi faktualMenurutnya, pengawas pemilu memiliki tantangan yang tidak mudah yang harus dapat memastikan tahapan pemilu atau pemilihan berjalan dengan baik dan sesuai aturan yang berlaku.Pengawas pemilu juga harus dapat memberikan rasa keadilan pemilu kepada peserta pemilu.\"Bisa juga tantangan seperti ancaman fisik atau psikis yang membuat kita merasa tidak nyaman. Untuk itu, mental pejuang dan petarung sangat dibutuhkan agar kita bisa keluar dan kuat menghadapi setiap tantangan,\" ujarnya.Baca juga:Bawaslu RI minta panwascam hadir langsung saat kampanye Pilkada 2024Dia mengungkapkan, mental pejuang ini diperlukan sebagai upaya seseorang untuk dapat keluar dari berbagai kesulitan, masalah yang sedang dihadapi.Kemudian, mampu mencari solusi terbaik dalam mencari jalan keluar dari tantangan yang dihadapinya.Selain itu, Ia juga menilai pengawas pemilu harus terus menjadi cahaya yang menerangi situasi yang gelap.Baca juga:Bawaslu RI minta panwascam tingkatkan kinerja pada pilkada 2024Herwyn menganalogikan situasi gelap tersebut dengan proses dan hasil pemilihan yang berpotensi adanya kecurangan dan potensi adanya pelanggaran. Oleh karena itu, dibutuhkan cahaya dari pengawas pemilu.Lebih lanjut, cahaya itu berguna mencegah hal-hal yang melanggar asas pemilu atau yang melanggar prinsip penyelenggaraan pemilu.Baca juga:Bawaslu Jaksel ajak masyarakat turut jadi pengawas dalam Pilkada DKI\"Cahaya itu dibutuhkan oleh semua orang, pengawasan pemilu dibutuhkan oleh peserta pemilihan dan untuk mencari keadilan. Cahaya diperlukan oleh pemilih untuk menjamin hak pilihnya agar tidak diselewengkan mulai dari proses tahapan data pemilih hingga saat menggunakan hak pilihnya dan suaranya tidak berubah sampai penetapan hasil,\" pungkas Herwyn.Baca juga:Bawaslu Bangkalan minta Panwascam tingkatkan pengawasan Pilkada 2024Baca juga:Bupati OKU Timur ingatkan Panwascam netral dalam Pilkada 2024Baca juga:Bawaslu Kepulauan Seribu beri pembekalan kepada PanwascamPewarta: Narda Margaretha SinambelaEditor: Tunggul SusiloCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pimpinan DPR Belum Dengar Soal Isu Penerbitan Perppu MD3",
        "link": "https://www.tribunnews.com/topic/revisi-uu-md3",
        "image": "No image found",
        "date": "1 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "VIDEO Bawaslu: Kerawanan Tinggi Pilkada Jakarta 2024 Berpotensi Terjadi Saat Kampanye",
        "link": "https://www.tribunnews.com/topic/pilkada-dki-jakarta-2024",
        "image": "No image found",
        "date": "3 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Prabowo Bertemu Putin, Ketua Komisi I DPR Sebut Prinsip 'Good Neighbour Policy'",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/prabowo-bertemu-putin-ketua-komisi-i-dpr-sebut-prinsip-good-neighbour-policy",
        "image": "No image found",
        "date": "5 jam lalu",
        "content": "TRIBUNNEWS.COM, JAKARTA -Ketua Komisi I DPR RI, Meutya Hafid, memandang pertemuan antara presiden RI terpilih yang juga Menteri Pertahanan RIPrabowo Subiantodengan Presiden RusiaVladimir Putinsebagai bentuk konsistensi politik luar negeri Indonesia yang bebas aktif. \"Pertemuan antara Pak Prabowo dengan Presiden Rusia menunjukkan konsistensi politik luar negeri bebas aktif Indonesia. Kunjungan ke Rusia juga menunjukkan strategigood neighbour policyyang memprioritaskan menjaga hubungan baik dengan setiap negara serta memastikan kebijakan luar negeri Indonesia yang independen dan bebas campur tangan asing,\" kata Meutya Hafid dalam keterangannya, Kamis (1/8/2024). Politisi Partai Golkar ini pun mendukung peningkatan kerja sama antara Indonesia dengan Rusia di berbagai bidang. \"Kerja sama Indonesia dengan Rusia di bidang pertahanan, ketahanan pangan, dan energi, sangat penting bagi kepentingan nasional Indonesia saat ini,\" ujarnya. \"Di bidang pertahanan, Pak Prabowo berencana memperkuat pertahanan Indonesia dengan melakukan alih teknologi dari Rusia. Kita tahu bersama TNI AU masih menggunakan pesawat jet tempur Sukhoi Su-27 dan Su-30, melalui alih teknologi dari Rusia, akan mengurangi ketergantungan alutsista dengan negara lain serta mewujudkan kemandirian industri pertahanan Indonesia di masa yang akan datang,\" lanjut Meutya Hafid. SebelumnyaPrabowo Subiantobertemu denganVladimir Putindalam kunjungan kerjanya ke Moskow, Rusia (31/7/2024). Pertemuan ini terasa berbeda karenaPrabowo Subiantodisambut hangat dengan standar penerimaan kepala negara. Prabowo dan Putin membahas peningkatan kerja sama Indonesia dan Rusia di berbagai bidang termasuk pertahanan, energi, pangan, infrastruktur, investasi hingga pertanian.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Soroti Konflik PBNU-PKB, Wapres Ma'ruf Amin: Kalau Terjadi Korslet Agak Aneh",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/soroti-konflik-pbnu-pkb-wapres-maruf-amin-kalau-terjadi-korslet-agak-aneh",
        "image": "No image found",
        "date": "6 jam lalu",
        "content": "TRIBUNNEWS.COM- Wakil presiden (Wapres) K.H. Ma'ruf Amin menyoroti konflik yang terjadi antara Pengurus Besar Nahdlatul Ulama (PBNU) dan Partai Kebangkitan Bangsa (PKB). Ma'ruf Amin memintaPBNUdanPKBbekerja sesuai dengan tugas masing-masing. PBNU bekerja pada bidang pembangunan keumatan sedangkanPKBdalam urusan politik. \"Sebaiknya memang tidak terjadi konflik, ya. Sebenarnya seharusnya bekerja sama dengan baik dan dengan tugas masing-masing.\" \"PBNU tetap pada pembangunan keumatan,PKBpada politik,\" ungkap Ma'ruf dalam keterangannya, Kamis (1/8/2024). Oleh sebab itu, Wapres Ma'ruf menilai apabila terjadi 'korsleting' antaraPBNUdenganPKBakan menjadi sesuatu yang aneh. Ia lantas mengingatkanPBNUdanPKBfokus dengan tugasnya masing-masing supaya tak terjadi konflik. \"Jadi, kalau terjadi korslet itu memang agak aneh juga kan begitu karena memang tugasnya beda karena itu kita harapkan sudahlah jangan sampai terjadi lagi,\" tutur Ma'ruf. \"Masing-masing berada di jalurnya. Masing-masing fokus pada masing-masing tugasnya sehingga tidak terjadi konflik.\" \"Konflik itu kalau yang satu masuk ke sini atau yang satu masuk ke sini. Jangan saling masuk, itu harapan saya semuanya berjalan dengan baik,\" ujarnya. Ma'ruf Amin juga sempat menyatakan bahwa dulu dirinya merupakan Ketua Tim Lima pembentukanPKB. Ia menyebut, hubungan antara PBNU dengan PKB itu adalah hubungan kultural bukan struktural sehingga tak seharusnya saling mengintervensi. Baca juga:Politikus PKB: Mestinya PBNU Dukung Pansus Haji karena Persoalan Umat \"Saya dulu Ketua Tim Lima pembentukanPKB. Saya Ketua Dewan Syuro pertamaPKB, sebelum Gus Dur itu kan saya. Jadi sebenarnya, ya, hubunganPBNUdenganPKBitu hubungan aspiratif, hubungan kultural, dan hubungan historis.\" \"Tidak ada hubungan struktural. Enggak ada hubungan struktural. Jadi hanyaPKBitu diharapkan membawakan aspirasi warga NU di dalam berpolitik. Jadi tidak saling mengintervensi, ya, jadi dia memiliki independensi,\" ucap Ma'ruf.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "VIDEO Anies-Ahok Intens Komunikasi: PDIP Akan Umumkan Jagoannya di Pilkada Jakarta pada Pekan Depan",
        "link": "https://www.tribunnews.com/topic/pilkada-dki-jakarta-2024",
        "image": "No image found",
        "date": "7 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Saat Menpora Panggil Menko PMK \"Ketua Tambang\"",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/saat-menpora-panggil-menko-pmk-ketua-tambang",
        "image": "No image found",
        "date": "8 jam lalu",
        "content": "Laporan Wartawan Tribunnews.com, Taufik Ismail TRIBUNNEWS.COM, JAKARTA -Presiden Joko Widodo (Jokowi) menggelar rapat soal revitalisasi olahraga di Istana Kepresidenan, Jakarta, Senin (1/8/2024). Sejumlah menteri diundang dalam rapat tersebut. Diantaranya yakniMenporaDito Ariotedjo, Menteri Koordinator Pembangunan Manusia dan Kebudayaan (PMK) Muhadjir Effendy, Menteri Keuangan Sri Mulyani, dan lainnya. Ada yang menarik saat para menteri tersebut hadir ke Istana. Menpora sempat memanggilMenko PMKMuhadjir Effendy dengan sebutan \"Ketua Tambang\". Untuk diketahui Muhadjir merupakan ketua tim pengelola tambang Muhammadiyah. Awalnya Dito tiba terlebih dahulu ke Istana melalui pintu pilar Jalan Veteran Jakarta, sekitar pukul 13.25 WIB. Menpora sempat melayani pertanyaan wartawan mengenai topik rapat yang akan diikutinya. Tidak lama berselang, tibaMenko PMKMuhadjir Effendy. Dito yang mengenakan kaos hitam dibalut kemeja batik lalu menghampiri Muhadjir. \"Pak Ketua, pak ketua tambang,\" ujar Dito seraya bersalaman dengan Muhadjir. Mendengar pernyataan tersebut, Muhadjir lalu menjawab bahwa Dito sedang meledeknya. \"Ngeledek ini,\" kata Muhadjir sambil merangkul Dito.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "3 Kesalahan Cak Imin Diungkap Lukman Edy ke PBNU: Terlalu Lama Pimpin PKB, Keuangan Tak Transparan",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/3-kesalahan-cak-imin-diungkap-lukman-edy-ke-pbnu-terlalu-lama-pimpin-pkb-keuangan-tak-transparan",
        "image": "No image found",
        "date": "11 jam lalu",
        "content": "TRIBUNNEWS.COM- Pengurus Besar Nahdlatul Ulama (PBNU) mengadakan pertemuan dengan mantan Sekretaris Jenderal Partai Kebangkitan Bangsa (PKB),Lukman Edy, pada Rabu (31/7/2024) kemarin. DiketahuiLukman Edymenjabat sebagai SekjenPKBpada periode 2005-2007 dan periode 2009-2014. PertemuanPBNUdenganLukman Edyini pun diadakan di tengah hubunganPBNUdanPKByang kian memanas. KepadaPBNU,Lukman Edymembongkar bagaimana kondisiPKBselama dipimpin oleh Muhaimin Iskandar atauCak Imin. Di antaranya ada tiga hal yang dinilaiLukman Edysebagai kesalahanCak Iminselama memimpinPKB: Lukman mengungkapkan, diPKBawalnya Dewan Syuro memiliki kewenangan yang penting. Namun setelahCak Iminmenjabat sebagai pimpinanPKB, kewenangan Dewan Syuro ini dihapus. Di antaranya kewenangan untuk penandatanganan surat-surat keputusan penting. Akibatnya Dewan Syuro menjadi tidak bisa memberikan keputusan pada hal-hal strategis diPKB. \"Kalau dulu Dewan Syuro itu ikut menandatangani surat-surat keputusan. Kalau sekarang itu tidak ada lagi. Dewan Syuro tidak lagi menandatangani surat-surat keputusan.\" \"Dewan Syuro tidak lagi memberikan keputusan terhadap hal-hal strategis di partai,\" kata Lukman dilansir Kompas.com, Kamis (1/8/2024). Perubahan kewenangan Dewan Syuro ini pun dilakukan sejak MuktamarPKBdi Bali pada 2019 lalu. Contoh kasusnya adalah ketika Dewan Syuro tak lagi bisa memberikan persetujuan terhadap pengangkatan ketua umumPKB. Hal tersebut tertuang dalam AD/ART versi Muktamar Bali.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Jokowi Buka Suara Soal Isu Reshuffle Menteri ESDM dan Investasi",
        "link": "https://www.tribunnews.com/topic/reshuffle-kabinet",
        "image": "No image found",
        "date": "12 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Profil dan Harta Angela Tanoe, Wamenparekraf Kini Jadi Ketum Perindo, Miliki Kekayaan Rp 300 Miliar",
        "link": "https://www.tribunnews.com/topic/profil-dan-sosok",
        "image": "No image found",
        "date": "14 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Jika Dipanggil Ketua Umum PKB Cak Imin, Eks Sekjen Lukman Edy Ngaku Siap Datang",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/jika-dipanggil-ketua-umum-pkb-cak-imin-eks-sekjen-lukman-edy-ngaku-siap-datang",
        "image": "No image found",
        "date": "14 jam lalu",
        "content": "TRIBUNNEWS.COM, JAKARTA -Eks Sekretaris Jenderal (Sekjen)PKB, MuhammadLukman Edymengatakan dirinya siap datang untuk dimintai keterangan jika dipanggil Ketua UmumPKBCak Imin. Adapun hal itu terkait kedatangannya memenuhi undangan Panitia Khusus (Pansus) yang bertugas mendalami hubungan Pengurus Besar Nahdlatul Ulama (PBNU) dan Partai Kebangkitan Bangsa (PKB). \"Kalau dipanggilCak Iminsaya datang,\" kata Lukman di kantorPBNUJakarta Pusat, Rabu (31/7/2024). Kemudian dikatakannya mungkin saja Ketua UmumPKBCak Iminjuga berniat memanggil dirinya. \"Mana tahuCak Imintergerak panggil jugaLukman Edykita wawancara,\" jelasnya. Adapun terkait kedatangannya ke kantorPBNU, Lukman mengatakan tak menginformasikan ke partainya. \"Saya nggak memberitahukan,\" jelasnya. Sebelumnya eks Sekretaris Jenderal (Sekjen)PKB, MuhammadLukman Edyjelaskan kedatangannya ke kantor Pengurus Besar Nahdlatul Ulama (PBNU), Jakarta Pusat, pada Rabu (31/7/2024). Lukman menerangkan kedatangannya itu membahas hubungan PBNU dan PKB yang saat ini tengah memanas. Baca juga:Eks Sekjen PKB Lukman Edy Sambangi Kantor PBNU Sendirian, Bawa Setumpuk Berkas Adapun pantau Tribunnews.com di lokasi, eks SekjenPKBitu datang sekira 12.00 WIB ke kantorPBNU, dan selesai penuhi undangan itu sekira 14.00 WIB. “Saya datang memenuhi undanganPBNU. Dalam hal iniPBNUmengundang saya sebagai amanah dari Rakernas beberapa waktu yang lalu. Yang ingin mendalami masalah hubungan NU-PKB yang memanas akhir-akhir ini,” kata Lukman kepada awak media. Kemudian diterangkannya ada keinginan kuat dariPBNUuntuk mengetahui sebenarnya substansi dari persoalan NU danPKB. “Semenjak beberapa tahun terakhir, semenjak pilpres, muktamar NU di Lampung kok terjadi hubungan, komunikasi yang tidak baik antara PBNU dengan PKB,” terangnya. Baca juga:Duduk Perkara Panas Dingin Hubungan PKB-PBNU: Dari Pemilu, Berujung Pansus Angket Haji Lukman menerangkan bahwa banyak komentar-komentar dari Ketua UmumPKBMuhaimin Iskandar atauCak Iminyang kurang bagus untukPBNU. “Banyak komentar-komentar dariCak Imin, politisi-politisiPKByg itu tidak bagus komunikasi dan macam-macam,” terangnya. Eks SekjenPKBitu mengatakan dirinya telah menerangkan kePBNUbahwa secara sistematik ada problem yang sangat mendasar.PKBpada kepemimpinanCak Imindisebutnya secara sistematis mengurangi peran-peran dan kewenangan dari para kiai.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Politikus PDIP Bilang Presiden Jokowi Telah Berbohong kepada Rakyat: Kami Mulai Sadar pada 2019",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/politikus-pdip-bilang-presiden-jokowi-telah-berbohong-kepada-rakyat-kami-mulai-sadar-pada-2019",
        "image": "No image found",
        "date": "15 jam lalu",
        "content": "Laporan Reporter Tribunnews.com, Rizki Sandi Saputra TRIBUNNEWS.COM, JAKARTA- Ketua DPPPDIPDeddy Sitorusmenyatakan, Presiden RI Joko Widodo (Jokowi) telah berbohong kepada rakyat. Bahkan kata Deddy, kondisi itu sudah mulai terendus oleh dirinya sejak Pemilu 2019 lalu, danJokowikembali terpilih sebagai Presiden RI periode kedua. Pernyataan itu disampaikan Deddy dalam diskusi publik dengan tajuk '26 tahun Reformasi Dihancurkan Presiden RIJokowi' Rabu (31/7/2024). \"Nah kapan kita mulai sadar sebenarnya. Kita mulai sadar bahwa pakJokowiini fake, itu tahun 2019. Sehari setelah penetapan MK, terhadap putusan hasil pemilu,\" kata Deddy dalam paparannya, di Kawasan SCBD, Jakarta Selatan. Di mana dalam masa itu, PresidenJokowikata dia, mengumpulkan beberapa lawyer, komisaris-komisaris besar untuk berbincang di Istana Bogor. Mereka kata Deddy, melakukan makan-makan, dan bercengkrama di Istana dan membicarakan soal bagaimana caranya bisa memimpin selama tiga periode di Republik Indonesia. \"Itu para lawyer diundang ke istana. Dikira mau diucapkan terimakasih, diajak makan-makan, mungkin diharapkan dari komisaris atau apa, ternyata yang ditanya gimana caranya tiga periode,\" ujar Deddy. Atas kondisi ini, Deddy menilai kalauJokowitelah menipu rakyat, karena mantan Walikota Solo itu sudah tidak lagi melibatkan rakyat melainkan para pemilik modal. Padahal pada kepemimpinan di periode sebelumnya,Jokowiselalu mencerminkan kedekatan dengan rakyat. \"Kita dapat informasi itu justru dari orang dekatJokowi, bahwa 'bapak (Jokowi) kok sekarang ngopinya sama orang-orang kaya ya bukan lagi sama rakyat?' jadi perubahan itu sudah sangat mendasar,\" ujar Deddy. Mulai saat itu juga, Deddy menilai kalau PresidenJokowisudah memegang seluruh kekuatan dalam upayanya memegang kekuasaan. Bahkan lebih keras, anggota DPR RI FraksiPDIPitu menyebut kalau PresidenJokowitelah menyandera demokrasi yang berujung pada kondisi Pemilu 2024 kemarin. \"Dan dari sana mulai terjadi kalau kita mau mengatakan, penyanderaan demokrasi, pembengkokkan hukum, dan segala macam, dari sana mulai terjadi,\" tandas dia.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Budi Arie Dukung Apapun Keputusan Prabowo Respons Keinginan PKS Masuk Kabinet",
        "link": "https://www.tribunnews.com/topic/kabinet-prabowo-gibran",
        "image": "No image found",
        "date": "19 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Sandiaga Uno Mengaku Belum Ditawari Jadi Menteri Kabinet Prabowo-Gibran: Itu Hak Prerogatif Presiden",
        "link": "https://www.tribunnews.com/topic/kabinet-prabowo-gibran",
        "image": "No image found",
        "date": "20 jam lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Elite PKB: Pernyataan Lukman Edy Menyesatkan dan Ingin Memecah Belah Soliditas PKB",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/elite-pkb-pernyataan-lukman-edy-menyesatkan-dan-ingin-memecah-belah-soliditas-pkb",
        "image": "No image found",
        "date": "22 jam lalu",
        "content": "Laporan Wartawan Tribunnews.com, Chaerul Umam TRIBUNNEWS.COM, JAKARTA- Wakil Ketua Umum DPP Partai Kebangkitan Bangsa (PKB)Jazilul Fawaid, bereaksi keras atas pernyataanLukman Edy, eks SekjenPKB. Adapun, pernyataanLukman Edyyang menyebut kepemimpinanPKBkini tersentralisasi pada Ketua UmumMuhaimin Iskandar, ditegaskan Jazilul sangat menyesatkan. \"Pernyataannya sudah usang, menyesatkan dan motifnya ingin memecah belah soliditasPKB,\" kata pria yang akrab disapa Gus Jazil ini kepada Tribunnews.com, Rabu (31/7/2024). Dijelaskan Gus Jazil, AD/ART hasil MuktamarPKBdi Bali telah menetapkan Ketua Umum adalah mandataris muktamar yang memiliki kewenangan tertinggi dalam partai. Sehingga pernyataanLukman Edyitu disebut tidak berdasar. \"Lukman Edy sudah bukan anggotaPKBlagi sehingga keterangannya tidak memiliki legal standing, tidak berhak membawa bawa namaPKB,\" ujarnya. \"Muktamar adalah forum tertinggi partai maka sesuai AD/ART hasil muktamarPKBdi Bali telah menetapkan Ketua Umum adalah mandataris muktamar yang memiliki kewenangan tertinggi dalam partai,\" pungkasnya. Diberitakan, Eks Sekretaris Jenderal (Sekjen)PKB, MuhammadLukman Edymengungkapkan hilangnya eksistensi Dewan SyuroPKB, membuat kepemimpinanPKBkini tersentralisasi pada Ketua UmumCak Imin. Mulanya ia menerangkan bahwa secara sistematik ada problem yang sangat mendasarPKBdi bawah kepemimpinanCak Imin. Hal itu dikarenakan berkurangnya peran-peran dan kewenangan dari para kyai. “Pada MuktamarPKBdi Bali itu menghilangkan sebagian besar kewenangan dari Dewan Syuro. Kalau dahuluPKBitu mandatori dari muktamar itu Dewan Syuro, kemudian Dewan Syuro yang memberikan persetujuan kalau ingin mengangkat ketum siapa si a, b atau c,” kata Lukman kepada awak media menjelaskan soal keterangan dirinya kepada PBNU, kantor PBNU, Jakarta Pusat, Rabu (31/7/2024). Ia menerangkan semenjak MuktamarPKBdi Bali sebagian besar kewenangan Dewan Syuro dihapus dalam AD/ART partai. Sehingga tidak bisa lagi dilihat peran Dewan SyuroPKBdi semua tingkatan. “Kalau dahulu bahkan Dewan Syuro ikut menandatangani surat-surat keputusan. Kalau sekarang Dewan Syuro tidak lagi menandatangani surat keputusan terhadap hal-hal strategis di partai,” jelasnya. Artinya, kata Lukman memang terjadi penghilangan eksistensi Dewan Syuro PKB. Baik secara fundamental di dalam anggaran dasar rumah tangga, maupun secara teknis administratif di internal PKB. Baca juga:PBNU dan PKB Memanas, Lukman Edy Sebut DPW dan DPC PKB akan Bersikap soal Kepemimpinan Cak Imin “Akibat dari hilangnya kewenangan Dewan Syuro ini, maka kemudian kepemimpinanPKBitu tersentralisasi di ketua umum. Bahkan anggaran dasar rumah tangga hasil Muktamar di Bali itu secara eksplisit menyatakan bahwa ketua umum itu punya kewenangan yang luar biasa,” kata Lukman. “Bukan saja menentukan kebijakan kebijakan partai yang strategis, tapi bahkan bisa memberhentikan DPW, bisa memberhentikan DPC tanpa ada musyawarah, tanpa ada musyawarah wilayah maupun musyawarah cabang,” tegasnya.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Pemerintah Mendatang Diharapkan Tempatkan Sistem Pilkada di Tanah Papua Secara Adat Budaya",
        "link": "https://www.tribunnews.com/nasional/2024/08/01/pemerintah-mendatang-diharapkan-tempatkan-sistem-pilkada-di-tanah-papua-secara-adat-budaya",
        "image": "No image found",
        "date": "23 jam lalu",
        "content": "Laporan Wartawan Tribunnews.com, Danang Triatmojo TRIBUNNEWS.COM, JAKARTA- Eks Anggota Majelis RakyatPapua(MRP), Toni Wanggai mengatakan pestademokrasidengan pemilihan langsung di tanahPapuamemunculkan permasalahan. Masalah itu bukan hanya secara hukum, tapi berujung pada terciptanya konflik horizontal di tengah masyarakat. Hal ini Toni sampaikan dalam paparannya di acara bedah buku 'Pilkada di TanahPapua: Catatan Sejarah, Hukum dan Demokrasi' di Gedung Joang 45, Menteng, Jakarta Pusat, Rabu (31/7/2024). \"Pemilihan langsung kemudian menjadi problem, bukan hanya secara hukum tapi juga konflik horizontal masyarakat,\" kata Ketua PWNUPapuaini. Konflik tersebut bisa terjadi imbas dari Pilkada yang disamakan dengan Pemilu dalam hal pemilihan secara langsung. Toni menyebut, penyamaan itu membuat masyarakat berkonflik jika calon kepala daerah yang didukungnya kalah. Dalam kesempatan yang sama, eks Ketua Badan Pengurus YLBHI, Alvon Kurnia Palma mengatakan sistem Noken jadi salah satu pemilihan diPapuayang menurutnya masuk akal. Sebab lewat sistem Noken, kepala suku dapat memutuskan siapa sosok yang akan dipilih untuk memimpin daerahnya. Menurutnya sistem Noken menjadi cara tradisional yang semestinya dikedepankan untuk menghormati masyarakat adat. Sebab, sistem pemilu yang sesuai akan turut menghasilkan pemimpin yang memang dibutuhkan masyarakat setempat. \"Ini cara tradisional yang bisa dipakai untuk mengedepankan masyarakat adat,\" kata Alvon. \"Bagaimana sih sistem pemilu yang pas sesuai, dan kemudian itu bisa menghasilkan pemimpin yang memang dibutuhkan oleh masyarakat setempat,\" katanya. Pakar hukum tata negara,Margarito Kamismenyampaikan bahwa negara sudah semestinya melihat esensi berdemokrasi.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "PKS Gelar Sekolah Kepemimpinan untuk Kader Se-Jatijaya, Sohibul Iman Tekankan 5 Fungsi Anggota DPRD",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/pks-gelar-sekolah-kepemimpinan-untuk-kader-se-jatijaya-sohibul-iman-tekankan-5-fungsi-anggota-dprd",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Hasiolan EP/Tribunnews.com TRIBUNNEWS.COM, JAKARTA- DPPPKSBidang Pembinaan Wilayah Jawa Timur, Jawa Tengah dan DI Yogyakarta (Jatijaya) menggelar program Sekolah Kepemimpinan Partai (SKP) bagiAnggota DPRDkota/kabupaten terpilih se-Jatijaya di Solo Baru, Sukoharjo, Senin (29/7/2024). Wakil Ketua Majelis SyuroPKSMohamadSohibul Imanyang membuka acara menekankan agarAnggota DPRDterpilih bukan hanya fokus di tiga fungsi legislator yakni pengawasan, anggaran dan legislasi namun ditambah dengan representasi dan deliberasi. \"Setiap legislatorPKSadalah perwakilan konstituen sehingga harus rajin turun, ngobrol dengan masyarakat apa saja aspirasinya. Gali lebih telaten lalu perjuangkan aspirasi itu melalui legislasi, program dan budgeting,\" paparSohibul Iman. Sementara fungsi deliberasi, paparSohibul Iman, adalah legislatorPKSwajib menemukan permasalahan yang tidak diangkat oleh orang lalu diperjuangkan di DPRD. \"Temukan persoalan yang tidak diangkat oleh orang lain lalu perjuangkan di jalur parlemen,\" kata dia. Sohibul Iman berpesan, agarAnggota DPRDdariPKSharus memiliki target kinerja berbasis ekspektasi publik. Jika bisa menjawab ekspektasi publik, maka legislatorPKSbisa disebut berhasil menjalankan tugasnya. \"Disebut prestasi bukan karena dibandingkan denganAnggota DPRDlain tapi benchmarknya adalah ekspektasi publik.PKSharus bisa 100 persen atau bahkan melebihi ekspektasi publik dan menjawab persoalan,\" paparnya. Ketua Majelis Pertimbangan PusatPKSSuswono menambahkan, tugas anggota parlemen adalah menjadi tempat mengadu konstituen.Anggota DPRDdariPKSharus 24 jam siap dihubungi oleh konstituen. \"Sejak dulu amanah sebagai menteri sampai sekarang nomor saya tidak pernah ganti. Masih ada konstituenPKSyang menghubungi dan meminta tolong. Jangan sampaiAnggota DPRDPKStidak pernah bisa dihubungi,\" katanya. Suswono pun berbagi tips bagaimana tetap bisa menyelesaikan persoalan masyarakat di Dapil. Salah satunya membuka kantor atau rumah aspirasi di Dapil sehingga permasalahan masyarakat bisa langsung direspons. Baca juga:Singgung Soal Rasio Gini, Sohibul Iman Soroti Ketimpangan Si Kaya dan Miskin di Jakarta \"Anggota DPRD dariPKSwajib memiliki integritas, apa yang dulu dijanjikan saat kampanye harus sama dengan perlakuan yang dilakukan. Jika ada anggota DPRD tidak terpilih lagi padahal sudah eksis lima tahun berarti rakyat marah,\" ungkap Suswono.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Sosok Angela Tanoesoedibjo, Putri Sulung Bos MNC yang Ditunjuk Jadi Ketua Umum Partai Perindo",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/sosok-angela-tanoesoedibjo-putri-sulung-bos-mnc-yang-ditunjuk-jadi-ketua-umum-partai-perindo",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "TRIBUNNEWS.COM, JAKARTA-Angela Tanoesoedibjodidapuk menjadi Ketua Umum Partai Persatuan Indonesia (Perindo) dalam Musyawarah Kerja Nasional (Mukernas)Perindo2024 di iNews Tower, Jakarta, Rabu (31/7/2024). PenunjukanAngela Tanoesoedibjomenjadi Ketua Umum PartaiPerindoseiring dengan pengunduran diri ayahnya,Hary Tanoesoedibjodari kursi ketua umumPerindo. \"Saya akan menugaskan MbakAngela Tanoesoedibjountuk menjadi Ketua Umum PartaiPerindo,\" kata Hary Tanoe saat menutup MukernasPerindo2024. Angela Tanoesoedibjo akan dilantik menjadi ketua umum PartaiPerindopada 8 Oktober 2024 bertepatan dengan peringatan HUT ke-10Perindo. Sementara, setelah lengser dari kursi ketua umum, Hary Tanoe duduk menjadi Ketua Majelis Persatuan Partai Atas amanah itu, Angela pun menyampaikan terima kasih kepada Hary Tanoe. Baca juga:Saling Rangkul di Acara Perindo, Anies Ungkap Isi Obrolannya dengan Sandiaga Uno Dia bertekad,Perindoharus masuk parlemen pada Pemilu 2029. Angela Tanoesoedibjo merupakan putri sulung dari bosMNCGroup, Hary Tanoesodibjo. Ia merupakan perumpuan kelahiran Ottawa, Kanada, 23 April 1987. Sebelum terjun ke dunia politik, ia merintis karirnya menjadi seorang profesional di industri media. Pada 2008, Angela pernah menjadi Editor in Chief dari HighEnd Magazine dan HighEnd Teen Magazine. Lulus dari Universitas Teknologi di Sydney, Australia dan Universitas New South Wales, ia bergabung dengan perusahaan milik ayahnya MNC Group pada 2010 menjadi staf keuangan. Baca juga:Hary Tanoe Tunjuk Putrinya Angela Tanoesoedibjo Jadi Ketua Umum Partai Perindo Lambat laun karirnya menanjak dan menempati Managing Director RCTI pada 2018–2019. Kemudian ia masuk ke dunia politik, bergabung dengan PartaiPerindoyang dirintis ayahnya.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "PBNU dan PKB Memanas, Lukman Edy Sebut DPW dan DPC PKB akan Bersikap soal Kepemimpinan Cak Imin",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/pbnu-dan-pkb-memanas-lukman-edy-sebut-dpw-dan-dpc-pkb-akan-bersikap-soal-kepemimpinan-cak-imin",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews.com, Rahmat W Nugraha TRIBUNNEWS.COM, JAKARTA -Eks Sekretaris Jenderal Partai Kebangkitan Bangsa (PKB)Lukman Edymengatakan bahwa saat ini Dewan Pimpinan Wilayah (DPW) dan Dewan Pimpinan Cabang (DPC)PKBtengah memantau memanasnya hubungan antaraPBNUdanPKB. Dikatakannya DPW dan DPCPKBtengah menunggu momentum untuk bersikap. Memutuskan melanjutkan kepemimpinanCak ImindiPKBatau menghentikannya. Diketahui Panitia Khusus (Pansus) yang bertugas mendalami hubungan Pengurus Besar Nahdlatul Ulama (PBNU) dan Partai Kebangkitan Bangsa (PKB) mulai bekerja. Hari iniLukman Edydimintai keterangannya olehPBNU. “Tidak ada pembicaraan seperti itu (Ganti posisi Cak Imin di PKB). Hanya saya katakan bahwa DPW, DPC itu sekarang sedang memantau perkembangan DPP (PKB) seperti apa, memantau perkembangan PBNU seperti apa,” kata Lukman kepada awak media di kantor PBNU, Jakarta Pusat, Rabu (31/7/2024). Baca juga:Lukman Edy Ungkap PKB Pimpinan Cak Imin Tak Transparan soal Keuangan Sampai pada saatnya nanti, kata Lukman, DPW dan DPC akan bersikap kepemimpinanPKBitu apakah perlu dipertahankan atau diganti. “Tapi saya katakan kepadaPBNUtadi, kepada tim bahwaCak Iminini terlalu lama memimpin. Sudah 19 tahun hampir 20 tahun memimpinPKB,” jelasnya. Terkait kemungkinan bakal adanya Muktamar Luar BiasaPKB, ia menegaskan hal itu tidak akan terjadi. Hal itu kata Lukman karena opsi tersebut sudah dihapuskan. “Kalau Muktamar Luar BiasaPKBtidak ada karena MuktamarPKBdi Bali menghapus Muktamar Luar Biasa. Jadi yang ada hanya Muktamar biasa, jadi banyak yang dihapus di AD/ART Muktamar Bali itu. Muktamar luar biasa dihapus, kewenangan Dewan Syuro dihapus, banyak yang dihapus,” tegasnya. Sebelumnya Eks Sekretaris Jenderal (Sekjen)PKB, MuhammadLukman Edyjelaskan kedatangannya ke kantor Pengurus Besar Nahdlatul Ulama (PBNU), Jakarta Pusat, pada Rabu (31/7/2024). Lukman menerangkan kedatangannya itu membahas hubunganPBNUdanPKByang saat ini tengah memanas. Adapun pantau Tribunnews.com di lokasi, eks SekjenPKBitu datang sekira 12.00 WIB ke kantorPBNU, dan selesai penuhi undangan itu sekira 14.00 WIB.“Saya datang memenuhi undanganPBNU. Dalam hal iniPBNUmengundang saya sebagai amanah dari Rakernas beberapa waktu yang lalu. Yang ingin mendalami masalah hubungan NU-PKB yang memanas akhir-akhir ini,” kata Lukman kepada awak media. Kemudian diterangkannya ada keinginan kuat dariPBNUuntuk mengetahui sebenarnya substansi dari persoalan NU danPKB. “Semenjak beberapa tahun terakhir, semenjak pilpres, muktamar NU di Lampung kok terjadi hubungan, komunikasi yang tidak baik antaraPBNUdenganPKB,” terangnya.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "VIDEO Respons Menteri ESDM Arifin Tasrif Soal Isu Reshuffle: Tunggu Saja",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/video-respons-menteri-esdm-arifin-tasrif-soal-isu-reshuffle-tunggu-saja",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "TRIBUNNEWS.COM, JAKARTA -Kabarreshuffleatau perombakan kabinet pemerintahan Joko Widodo (Jokowi) - Maruf Amin kembali santer beredar. PresidenJokowidikabarkan akan melakukanreshuffleKabinet Indonesia Majumenjelang masa jabatannya berakhir. Salah satu Menteri yang dikabarkan akan di-reshuffle, yakniMenteri ESDMArifin Tasrif. Usai rapat terbatas di Istana Kepresidenan Jakarta, Rabu, (31/7/2024),Arifin Tasriftidak banyak bicara saat ditanya soal kabarreshuffledirinya. Ia hanya mengatakan soalreshuffleKabinet sebaiknya ditunggu saja. \"Ya tunggu saja,\" ujarArifin Tasrif. Ia tidak menjawab tegas saat ditanya mengenai apakah sudah mendengar kabar akan adareshuffle. Menurut dia, isureshuffletersebut dihembuskan oleh media massa. Hari sebelumnya, pada Selasa (30/7/2024) kemarin kepada awak media di Kantor Kementerian ESDM ketika ditanya kepastiannya terkait kabarreshuffletersebut,Arifin Tasrifjuga hanya meminta publik untuk menunggu. Arifin menjelaskan apabila benar akan diganti, ia tidak mempermasalahkan hal tersebut. Sebelumnya,Menteri Koordinator Bidang Perekonomian(Menko Perekonomian)Airlangga Hartartomenyatakan belum mengetahui ihwal pergantian menteri ataureshuffleMenteri ESDM. Isu reshuffle kabinet berhembus saat Presiden Jokowi sudah mulai berkantor di Istana Garuda yang merupakan Kantor Presiden di Ibu Kota Nusantara (IKN), Kalimantan Timur, sejak Senin, (29/7/2024). Baca juga:Isu Jokowi Siapkan Reshuffle Kabinet Perdana di IKN hingga Nama Menteri ESDM Mencuat Koordinator Staf Khusus Presiden Ari Dwipayana membantah salah satu agenda berkantornya Presiden di IKN adalah melantik pejabat setingkat Menteri. Sebelumnya beredar kabar bahwa PresidenJokowiakan merombakKabinet Indonesia Maju(KIM) menjelang masa jabatannya berakhir.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Isu Jokowi Siapkan Reshuffle Kabinet Perdana di IKN hingga Nama Menteri ESDM Mencuat",
        "link": "https://www.tribunnews.com/topic/reshuffle-kabinet",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Habis Ajak Influencer, Jokowi Bakal Boyong 500 Relawan Pendukung ke IKN",
        "link": "https://www.tribunnews.com/topic/pemindahan-ibu-kota-negara",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Hary Tanoe Tunjuk Putrinya Angela Tanoesoedibjo Jadi Ketua Umum Partai Perindo",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/hary-tanoe-tunjuk-putrinya-angela-tanoesoedibjo-jadi-ketua-umum-partai-perindo",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews.com, Fersianus Waku TRIBUNNEWS.COM, JAKARTA-Hary Tanoesoedibjo mengumumkan pengunduran dirinya sebagai Ketua Umum Partai Persatuan Indonesia (Perindo). Hal ini disampaikanHary Tanoesaat menutup Musyawarah Kerja Nasional (Mukernas)Perindo2024 di iNews Tower, Jakarta, Rabu (31/7/2024). Hary Tanoe pun menunjuk putrinya, yakniAngela Tanoesoedibjosebagai ketua umum penggantinya. \"Saya juga akan mengumumkan bagian dari transformasi, yaitu saya akan menugaskan MbakAngela Tanoesoedibjountuk menjadi Ketua Umum PartaiPerindo,\" kataHary Tanoe. Hary Tanoe menjelaskan, Angela merupakan generasi muda dan diyakini mampu berkomunikasi dengan gaya generasi muda. \"Saya tetap akan di partai sebagai Ketua Majelis Persatuan Partai untuk mengayomi semuanya,\" ujarnya. Baca juga:Deretan Curhatan Megawati saat Mukernas Perindo: Bela Hasto hingga Sebut Hukum saat Ini Poco-poco Dia menuturkan, pelantikanAngela Tanoesoedibjosebagai ketua umum akan dilakukan pada 10 Oktober 2024. \"Tentunya pelaksanaan peralihan sebagai ketua umum nanti kita acarakan bersama-sama dengan pelantikan yang lain bertepatan dengan HUT Perindo ke-10 tanggal 8 Oktober 2024,\" ungkap Hary Tanoe. Baca juga:Perindo Beri Dukungan kepada 42 Bakal Calon Kepala Daerah Atas penugasan itu, Angela menyampaikan terima kasih kepadaHary Tanoe. Dia bertekad,Perindoharus masuk parlemen padaPemilu 2029.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Ketua Komisi VII DPR Tanggapi Isu Reshuffle Menteri ESDM Arifin Tasrif Diganti Bahlil Lahadalia",
        "link": "https://www.tribunnews.com/topic/kabinet-jokowi-maruf",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Kala Menteri Jokowi Berkumpul di Istana Sehari setelah Dikritik Megawati, Pramono: Bahas Hal Serius",
        "link": "https://www.tribunnews.com/topic/kabinet-indonesia-maju",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Reaksi PKS soal Isu Reshuffle Kabinet Jelang Suksesi: Presiden seperti Kurang Kerjaan",
        "link": "https://www.tribunnews.com/topic/kabinet-jokowi-maruf",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Hima Persis Dukung Sikap Wakil Ketua DPR Terkait Putusan Bebas Ronald Tannur",
        "link": "https://www.tribunnews.com/topic/anak-legislator-bunuh-pacar",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Lukman Edy Beberkan Alasan Kepemimpinan PKB Tersentralisasi pada Cak Imin",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/lukman-edy-beberkan-alasan-kepemimpinan-pkb-tersentralisasi-pada-cak-imin",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews.com Rahmat W Nugraha TRIBUNNEWS.COM, JAKARTA -Eks Sekretaris Jenderal (Sekjen)PKB, MuhammadLukman Edymengungkapkan hilangnya eksistensi Dewan SyuroPKB, membuat  kepemimpinanPKBkini tersentralisasi pada Ketua UmumCak Imin. Mulanya ia menerangkan bahwa secara sistematik ada problem yang sangat mendasar PKB di bawah kepemimpinan Cak Imin. Hal itu dikarenakan berkurangnya peran-peran dan kewenangan dari para kyai. Baca juga:Lukman Edy Ungkap PKB Pimpinan Cak Imin Tak Transparan soal Keuangan “Pada MuktamarPKBdi Bali itu menghilangkan sebagian besar kewenangan dari Dewan Syuro. Kalau dahuluPKBitu mandatori dari muktamar itu Dewan Syuro, kemudian Dewan Syuro yang memberikan persetujuan kalau ingin mengangkat ketum siapa si a, b atau c,” kata Lukman kepada awak media menjelaskan soal keterangan dirinya kepada PBNU, kantor PBNU, Jakarta Pusat, Rabu (31/7/2024). Lukman Edy menerangkan semenjak Muktamar PKB di Bali sebagian besar kewenangan Dewan Syuro dihapus dalam AD/ART partai. Sehingga tidak bisa lagi dilihat peran Dewan Syuro PKB di semua tingkatan. Baca juga:PKB Sebut Otomatis Harus Dapat Jatah Menteri Jika Nanti Dukung Pemerintahan Prabowo “Kalau dahulu bahkan Dewan Syuro ikut menandatangani surat-surat keputusan. Kalau sekarang Dewan Syuro tidak lagi menandatangani surat keputusan terhadap hal-hal strategis di partai,” jelasnya. Artinya, kata Lukman memang terjadi penghilangan eksistensi Dewan SyuroPKB. Baik secara fundamental di dalam anggaran dasar rumah tangga, maupun secara teknis administratif di internalPKB. “Akibat dari hilangnya kewenangan Dewan Syuro ini, maka kemudian kepemimpinanPKBitu tersentralisasi di ketua umum. Bahkan anggaran dasar rumah tangga hasil Muktamar di Bali itu secara eksplisit menyatakan bahwa ketua umum itu punya kewenangan yang luar biasa,” kata Lukman. “Bukan saja menentukan kebijakan kebijakan partai yang strategis, tapi bahkan bisa memberhentikan DPW, bisa memberhentikan DPC tanpa ada musyawarah, tanpa ada musyawarah wilayah maupun musyawarah cabang,” tegasnya. Sebelumnya Panitia Khusus (Pansus) yang bertugas mendalami hubungan Pengurus Besar Nahdlatul Ulama (PBNU) dan Partai Kebangkitan Bangsa (PKB) mulai bekerja. Hari ini, Rabu (31/7/2024) eks Sekretaris Jenderal (Sekjen) PKB, Muhammad Lukman Edy akan dimintai keterangannya. Baca juga:Dua Jam di Kantor PBNU, Lukman Edy Bicara Soal Hubungan NU-PKB yang Memanas Dalam surat berkop PBNU yang ditandatangani langsung oleh Wakil Ketua Umum PBNU KH Amin Said Husni dan Wakil Sekjen Faisal Saimima. Tertulis pemanggilan dilakukan kepada mantan SekjenPKBMuhammadLukman Edy. Pemanggilan tersebut mengenai masalah hubungan Nahdlatul Ulama dan Partai Kebangkitan Bangsa (PKB). “Mengundang kehadiran bapak (Lukman Edy) untuk memberikan keterangan mengenai masalah hubungan Nahdlatul Ulama dan Partai Kebangkitan Bangsa,” tulis surat tersebut. Dalam surat tersebut, Lukman akan memberikan keterangannya di kantor PBNU hari ini pukul 12.30 WIB.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Megawati Bakal Datangi Kapolri Jika Hasto Ditangkap Polisi, Pengamat Singgung Perang Psikologi",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/megawati-bakal-datangi-kapolri-jika-hasto-ditangkap-polisi-pengamat-singgung-perang-psikologi",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "TRIBUNNEWS.COM, JAKARTA- Pernyataan Ketua UmumPDIPMegawatiSoekarnoputri, yang akan mendatangi Kapolri Jenderal Listyo Sigit Prabowo apabila SekjenPDIPHasto Kristiyantoditahan, menuai berbagai reaksi. Pernyataan ini disampaikanMegawatidalam Musyawarah Kerja Nasional (Mukernas) Partai Perindo 2024 di Jakarta, Selasa (30/7/2024) kemarin. Dalam kesempatan itu,Megawatimenyatakan keberatan terhadap proses hukum yang melibatkan Hasto. “Saya bilang ke Hasto, sudah tak usah takut, nanti kalau kamu diambil, aku pergi ke Kapolri, cobapengenngomong apa itu si Kapolri,” kata Mega. Pengamat politik dari Universitas Al-Azhar Indonesia,Ujang Komaruddinangkat bicara menanggapi pernyataanMegawati. Menurutnya,Megawatisedang berupaya memulai perang psikologi. Kata Ujang, apabila Hasto tidak diduga terlibat tentu tidak akan dipanggil KPK untuk menjalani proses pemeriksaan penyidikan. “Saya melihat kalau mendatangi Kapolri itu bagian dari perang psikologi antaraMegawatidengan institusi hukum khususnya dengan Kepolisian. Harusnya, ya biarkan kepolisian bertindak sesuai hukum, karena bagaimana pun hukum tidak boleh diintervensi oleh siapa pun,” kata dia. Terlebih, sambung ujang,Megawatijuga meragukan proses penyidikan yang dilakukan oleh penyidik KPK AKBP Rossa Purbo Bekti yang dianggap tidak sesuai aturan yang berlaku ketika memeriksaHasto Kristiyanto. Ujang menyayangkan atas pernyataanMegawatitersebut yang dianggap meremehkan proses hukum yang sedang berjalan. Sejatinya, hukum dan keadilan patut ditegakkan. “Soal SekjenPDIPHasto kembalikan saja ke mekanisme hukum. Kalau tidak salah ya pasti aman. Hal ini penting untuk menjaga ruh hukum,” ujarnya. Megawati Bela Hasto Diberitakan sebelumnya, Ketua UmumPDIPMegawatiSoekarnoputri bersikap setia terhadapHasto Kristiyantoyang sedang mengalami kasus hukum. Sebagai salah satu orang kepercayaannya,Megawatimengatakan tak pernah meninggalkan Hasto.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Lukman Edy Ungkap PKB Pimpinan Cak Imin Tak Transparan soal Keuangan",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/lukman-edy-ungkap-pkb-pimpinan-cak-imin-tak-transparan-soal-keuangan",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Reporter Tribunnews.com, Reza Deni TRIBUNNEWS.COM, JAKARTA -Mantan Sekretaris Jenderal Partai Kebangkitan Bangsa (PKB)Lukman Edymengatakan,PKBdi bawah Ketua Umum Muhaimin Iskandar atauCak Imintidak transparan dalam hal keuangan. \"Saya bilang, saya jujur saja katakan bahwa hal yang paling substansial di internal PKB itu adalah tata kelola keuangan yang tidak transparan dan tidak akuntabel. Keuangan fraksi, keuangan dana pemilu, dana pileg, dana pilpres, sampai sekarang dana pilkada itu tidak transparan dan tidak akuntabel,\" ujar Lukman di Gedung PBNU, Jakarta, Rabu (31/7/2024). Baca juga:PKB Sebut Otomatis Harus Dapat Jatah Menteri Jika Nanti Dukung Pemerintahan Prabowo Lukman mengungkapkan,PKBtidak pernah melakukan audit keuangan dan menyampaikan pertanggungjawabannya kepada konstituen. PKB, dikatakan Lukman, juga tidak pernah menyampaikan pertanggungjawaban keuangan itu dalam forum seperti muktamar dan rapat sejenisnya. Baca juga:Dua Jam di Kantor PBNU, Lukman Edy Bicara Soal Hubungan NU-PKB yang Memanas \"Tidak pernah ada pembahasan itu. Bagi internalPKBhari ini, soal keuangan itu soal yang sangat rahasia, soal yang sangat tertutup, tidak boleh diungkit-ungkit,\" kata dia. Lukman juga mengungkap hubungan di tingkat Dewan Pimpinan Wilayah (DPW) hingga Dewan Pimpinan Cabang (DPC)PKB. Menurutnya, DPW dan DPC seolah tak memiliki kewenangan sendiri \"Karena sistematis dalam AD/ART sudah ketua umum itu punya kewenangan besar untuk mengganti setiap (orang) tiba-tiba,\" kata dia. \"Itu terjadi sekarang, kadang DPW dipecat, diganti dengan hampir semua, hampir sebagian besar DPW-DPW itu dirangkap oleh DPP,\" tandas Lukman. Sebelumnya, Eks Sekretaris Jenderal (Sekjen)PKB, MuhammadLukman Edymenjelaskan kedatangannya ke kantor Pengurus Besar Nahdlatul Ulama (PBNU), Jakarta Pusat, pada Rabu (31/7/2024). Lukman menerangkan kedatangannya itu membahas hubungan PBNU danPKByang saat ini tengah memanas. Adapun pantauan Tribunnews.com di lokasi, eks Sekjen PKB itu datang sekira 12.00 WIB ke kantor PBNU, dan selesai penuhi undangan itu sekira 14.00 WIB. Baca juga:Pansus PBNU Mulai Bekerja, Eks Sekjen PKB Lukman Edy Dimintai Keterangan Hari Ini “Saya datang memenuhi undangan PBNU. Dalam hal ini PBNU mengundang saya sebagai amanah dari Rakernas beberapa waktu yang lalu. Yang ingin mendalami masalah hubungan NU-PKB yang memanas akhir-akhir ini,” kata Lukman kepada awak media. Kemudian diterangkannya ada keinginan kuat dari PBNU untuk mengetahui sebenarnya substansi dari persoalan NU danPKB.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Menparekraf Sandiaga Uno Mengaku Dengar Isu Reshuffle Kabinet Jokowi dari Media",
        "link": "https://www.tribunnews.com/topic/kabinet-jokowi-maruf",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "PKB Sebut Otomatis Harus Dapat Jatah Menteri Jika Nanti Dukung Pemerintahan Prabowo",
        "link": "https://www.tribunnews.com/topic/kabinet-prabowo-gibran",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "KPU Batal Tetapkan Perolehan Kursi dan Calon Terpilih Anggota DPR/DPD Pemilu 2024",
        "link": "https://www.tribunnews.com/topic/pileg-2024",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Tanggapi Megawati, Haidar Alwi: Pro Kontra Akan Lahirkan Bentuk Terbaik Revisi UU TNI-Polri",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/tanggapi-megawati-haidar-alwi-pro-kontra-akan-lahirkan-bentuk-terbaik-revisi-uu-tni-polri",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "TRIBUNNEWS.COM, JAKARTA -PendiriHaidar AlwiInstitute (HAI), RHaidar Alwimenilai, prokontra terkait revisi Undang Undang TNI-Polri merupakan hal yang biasa. Hal itu disampaikan RHaidar Alwimenanggapi penolakan Ketua Umum PDI Perjuangan,Megawati Soekarnoputri. \"Pro-kontra adalah ruh demokrasi. Tanpa pro-kontra, tidak ada demokrasi. Bahkan, Pancasila pun lahir dari perbedaan pendapat,\" kata RHaidar Alwi, Rabu (31/7/2024). Menurut RHaidar Alwi, argumen-argumen yang muncul melalui pro-kontra tersebut akan membawa kematangan dalam proses revisi Undang Undang TNI-Polri. Baik argumen-argumen di parlemen dan komisi-komisi, tokoh dan partai politik, masyarakat sipil, maupun di media massa dan ruang privat. \"Adanya pro-kontra menunjukkan bahwa proses revisi Undang Undang TNI-Polri dilakukan secara transparan. Aspirasi berbagai elemen masyarakat dapat menjadi bahan pertimbangan dalam pembahasannya sehingga revisi Undang Undang TNI-Polri melahirkan bentuk terbaiknya,\" jelas R Haidar Alwi. Baca juga:Respons Istana soal Protes Megawati ke Jokowi Terkait Slogan Indonesia Maju Oleh karena prosesnya dilakukan secara transparan, RHaidar Alwimeminta masyarakat untuk tidak terlalu takut atau khawatir berlebihan. Termasuk dengan isu-isu kebangkitan orde baru atau neo orde baru. \"Prosesnya terbuka. Masyarakat bisa menyaksikan. Bahkan beberapa elemen masyarakat telah menyampaikan aspirasinya melalui pertemuan dengan partai politik yang ada di Senayan. Tak terkecuali PDIP yang di posisi kontra. Jadi, rakyat nggak perlu takut dan jangan mau ditakut-takuti,\" pungkas RHaidar Alwi. Pernyataan Megawati Presiden kelima RI sekaligus Ketua Umum PDI Perjuangan (PDIP)Megawati Soekarnoputrimenolak revisi Undang-Undang (UU) TNI dan UU Polri. Hal ini disampaikan Megawati ketika menjadi pembicara pada hari kedua Musyawarah Kerja Nasional (Mukernas) Perindo 2024 di iNews Tower, Jakarta, Selasa (30/7/2024). Megawati menilai, revisiUU TNI dan Polritak sesuai ketentuan TAP MPR RI VI/MPR/2000 tentang Pemisahan TNI dan Polri. \"Nanti kalau saya ngomong gini, (nanti ada yang bilang) 'Bu Mega enggak setuju', ya enggak setuju lah yang RUU TNI-Polri gitu,\" kata Megawati di lokasi.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Megawati Minta Pemilu Pakai Proporsional Tertutup, Bamsoet Bicara Sistem Kombinasi",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/megawati-minta-pemilu-pakai-proporsional-tertutup-bamsoet-bicara-sistem-kombinasi",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews.com, Chaerul Umam TRIBUNNEWS.COM, JAKARTA- Ketua Majelis Permusyawaratan Rakyat (MPR)RI sekaligus Wakil Ketua Umum Partai Golkar,Bambang Soesatyo(Bamsoet), merespons pernyataan Ketua Umum PDIP,Megawati Soekarnoputri, yang menginginkan sistem pemilihan umum (Pemilu)proporsional tertutupatau mencoblos partai politik (parpol) diterapkan. MenurutBamsoet, permintaan itu bukanlah isu yang baru. Namun, hal sudah ada sejak dirinya menjadi Ketua DPR RI periode 2014-2019. \"Sebenarnya semangat ini kan sejak saya masuk di DPR lalu menjadi ketua DPR isu untuk kembali kepada sistem pemilu sesuai dengan jati diri bangsa ini makin menguat, tapi faktanya kita belum bisa mengembalikan itu ke sistem tertutup,\" kataBamsoetdi Kompleks Parlemen, Senayan, Jakarta, Rabu (31/7/2024). Lantas,Bamsoetmengungkapkan saat dirinya menjabat Ketua DPR, sempat menggagas sistem kombinasi. Sistem kombinasi ini, lanjutBamsoet, memberi peluang bagi kader-kader terbaik partai politik, untuk terpilih menjadi anggota legislatif. Berbeda dengan sistem proporsional terbuka, yang banyak terjadi politik transaksional. \"Jadi, banyak anak-anak muda yang baru kemarin sore tampil di gelanggang politik karena memiliki isi tas yang cukup. (Sementara), mereka yang berjuang berdarah-darah puluhan tahun, terpaksa tersingkir,\" ujarnya. \"Nah, usulan setengah tertutup setengah terbuka, ini yang ada di Jerman itu sebetulnya memberi peluang bagi partai untuk kader-kader terbaiknya terpilih manakala di suatu dapil itu tidak ada yang memenuhi bilangan pembagi,\" lanjutnya. Baca juga:Megawati Protes Jokowi Pakai Slogan Indonesia Maju Lebih lanjutBamsoetmenuturkan, saat ini Indonesia terjebak pada demokrasi transaksional. Sehingga menurutnya, untuk mengubah sistem pemilu perlu kesepakatan partai politik di parlemen. \"Menurut saya, usulan Bu Mega bukan usulan yang baru, ini juga keinginan lama dari partai-partai tinggal bagaimana kita memformulasikannya. Yang terkahir kita mencoba sistem kombinasi supaya kader partai yang sudah mati-matian berjuang di partainya bisa terpilih,\" pungkasnya. Sebelumnya, Ketua Umum PDIPMegawati Soekarnoputrimenyampaikan wacana sistem Pemiluproporsional tertutupatau mencoblos partai politik (parpol) diterapkan. Megawati meminta Komisi Pemilihan Umum (KPU) tak menggunakan sistem Pemilu proporsional terbuka yang diterapkan selama ini. Baca juga:PKB Buka-bukaan, Sayangkan PBNU Tak Punya Etika Keulamaan dan Gila Hormat",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Respons Istana soal Protes Megawati ke Jokowi Terkait Slogan Indonesia Maju",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/respons-istana-soal-protes-megawati-ke-jokowi-terkait-slogan-indonesia-maju",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews Taufik Ismail TRIBUNNEWS.COM, JAKARTA -Pihak Istana melalui Staf Khusus PresidenGrace Natalieangkat bicara soal Presiden kelima PDIPMegawati Soekarnoputriyang mengaku pernah protes ke Presiden Joko Widodo (Jokowi) mengenai sloganIndonesia Maju. Megawati menyebut bahwa Indonesia Raya adalah harapan para pendiri bangsa Indonesia. Baca juga:Megawati Minta MPR Dikembalikan Jadi Lembaga Tertinggi Negara Grace mengatakan berdasarkan Kamus Besar Bahasa Indonesia (KBBI), raya itu artinya besar. Indonesia yang besar, adalah sebuah fakta yang tidak perlu diperdebatkan. \"Kalau kita simak paparan Bu Mega, Bung Karno hanya berbicara soal “jembatan emas”. Frasa “Indonesia Raya” nampaknya datang dari tafsir Bu Mega,\" kata Grace, Rabu, (31/7/2024). Menurut Grace, sekarang ini Indonesia terus  membangun jembatan emas dengan tujuan menuju Indonesia maju. Baca juga:Megawati Kritik Hukum di Indonesia, Pengamat: Wajar, Ada Kemunduran \"Sejalan dengan bung Karno, justru saat ini kita terus membangun jembatan emasnya. Tujuannya kemana? Ya menujuIndonesia Maju,\" pungkasnya. Sebelumnya Presiden kelima RI sekaligus Ketua Umum PDIPMegawati Soekarnoputrimengaku pernah protes ke Presiden Joko Widodo (Jokowi) mengenai sloganIndonesia Maju. Sebab, Megawati menyebut bahwa Indonesia Raya adalah harapan para pendiri bangsa Indonesia. \"Saya bilang pada PakJokowikenapa sih mestiIndonesia Maju. Mbok ya sudah Indonesia Raya itu yang diharapkan diinginkan oleh para pendiri kita,\" kata Megawati saat menjadi pembicara pada hari kedua Musyawarah Kerja Nasional (Mukernas) Perindo 2024 di iNews Tower, Jakarta, Selasa (30/7/2024). Megawati bercerita ketika ayahnya, Soekarno atau Bung Karno, selalu mengingatkan perjuangan mereka sebagai jembatan emas menuju Indonesia Merdeka. Ketua Dewan Pengarah Badan Riset dan Inovasi Nasional (BRIN) ini memahami bahwa jembatan emas yang ingin dimaksud adalah Indonesia Raya. “Dan apa yang dikatakan Bung Karno itu sebetulnya memang ada benarnya kalau kita melihat Kerajaan Sriwijaya Kerajaan Majapahit,” ujar Megawati. Baca juga:Megawati Minta KPU Tak Lagi Gunakan Sistem Pemilu Proporsional Terbuka Megawati juga bercerita ketika dirinya menjadi Presiden RI 2001-2024. Ketika itu dia mendapatkan buku dari salah seorang profesor asal Perancis. Dalam tulisan itu, kata dia, disebutkan kalau tulisan-tulisan di Borobudur itu menyatakan lantainya Kerajaan Majapahit dari emas. “Jadi saya dapat membayangkan bahwa Indonesia ini memang kaya raya,” ungkap Megawati.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Megawati Kritik Hukum di Indonesia, Pengamat: Wajar, Ada Kemunduran",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/megawati-kritik-hukum-di-indonesia-pengamat-wajar-ada-kemunduran",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan wartawan Tribunnews, Ibriza Fasti Ifhami TRIBUNNEWS.COM, JAKARTA- Pengamat komunikasi politik Universitas Esa Unggul, MJamiluddin Ritonga, menyoroti kritik Ketua Umum PDI PerjuanganMegawatiSoekarnoputri terkait praktik hukum di Indonesia. Jamil menilai, pernyataan kerasMegawatiSoekarnoputri jelas ditujukan kepada Joko Widodo sebagai Presiden. Sebab,Megawatimengaitkannya dengan masa kekuasaan itu ada akhirnya. Menurutnya,Megawatimenunjukkan kekecewaannya atas praktik hukum di Indonesia. Mega terkesan menilai, hukum kapan saja dapat diubah sesuai keinginan penguasa. \"Penguasa tidak lagi taat asas mengikuti kehendak hukum. Saat ini justru sebaliknya, hukum dikondisikan untuk taat dengan kehendak penguasa,\" kata Jamil, saat dihubungi Tribunnews.com, pada Rabu (31/7/2024). \"Karena itu, wajar kalauMegawatiprotes penggunaan slogan Indonesia Maju. Sebab, praktik hukum dan demokrasi misalnya bukan menunjukkan kemajuan tapi justru kemunduran,\" tambahnya. Tak hanya itu, Jamil juga menyoroti kekecewaanMegawatidi bidang hukum juga ditunjukkannya dalam kasus yang melibatkan Sekjen PDI Perjuanhan Hasto Kristiyanto. \"BagiMegawati, kasus sekjennya itu terkesan orderan dari penguasa,\" jelasnya. Oleh karena itu, Jamil mengatakan, terlepas benar tidaknya Hasto dincar karena orderan penguasa, keinginannya akan menemui Kapolri sebagai bentuk amarahnya terhadap praktik hukum di tanah air. \"Jadi,Megawatitampaknya merasa mendapat tekanan. Tekanan itu tidak ditujukan langsung kepadanya, tapi melalui orang-orang kepercayaannya. Salah satu Hasto yang saat ini dibenturkan dengan beberapa kasus hukum,\" jelas Jamil. Lebih lanjut, katanya, amarahMegawatiitu diharapkan tidak memancing para kaderPDIPpada tindakan anarkis. \"Harapannya, meskipunMegawatimerasa mendapat tekanan, namun tetap menyelesaikannya melalui jalur hukum. Hal itu sudah dilakukannya saat mendapat tekanan berat rezim Orde Baru,\" kata Jamil. Sebelumnya, Sekjen PDI Perjuangan Hasto Kristiyanto sedang jadi sorotan. Sejak Juni hingga kini, Hasto bolak-balik diperiksa aparat penegak hukum. 4 Juni lalu, Hasto diperiksa di Polda Metro Jaya atas laporan dugaan penyebaran berita hoax dan melanggar UU ITE saat di wawancara di stasiun televisi. Saat itu Hasto mengungkap permasalahan Pemilu hingga penyelewengan kekuasaan oleh Presiden Joko Widodo atau Jokowi. Pelapornya adalah Hendra dan Bayu Setiawan.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Megawati Minta KPU Tak Lagi Gunakan Sistem Pemilu Proporsional Terbuka",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/megawati-minta-kpu-tak-lagi-gunakan-sistem-pemilu-proporsional-terbuka",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews.com, Fersianus Waku TRIBUNNEWS.COM, JAKARTA- Ketua UmumPDIPMegawatiSoekarnoputri meminta sistem pemilihan umum (Pemilu) proporsional tertutup atau mencoblos partai politik (parpol) diterapkan. Megawati meminta KPU tak menggunakan sistem Pemilu proporsional terbuka yang selama ini diterapkan. Sebab, calon anggota legislatif yang lahir dari sistem Pemilu proposional terbuka terkadang tak memiliki kapasitas. \"Karena apa? Itu yang dijadikan itu menurut saya enggak jelas, bukan perintah partai,\" kata Megawati ketika menjadi pembicara pada hari kedua Musyawarah Kerja Nasional (Mukernas) Perindo 2024 di iNews Tower, Jakarta, Selasa (30/7/2024). Baca juga:Megawati: Hukum Sekarang Diobrak-abrik Kekuasaan MenurutMegawati, calon anggota legislatif yang berada di nomor urut terakhir bisa saja menang dalam kontestasi. \"Akibatnya juga kan apa dengan susunan itu maka yang punya duit banyak biar nomor katakan 6 atau 8 kalau ada duit, ada ini nah bisa menang,\" ujarnya. Presiden kelima ini tak ingin anggota legislatif tak memiliki kualitas karena menggunakan sistem proposional terbuka. \"Yang mestinya nomor 1 kita jadikan itu, enggak jadi,\" ungkapMegawati. Karenanya,Megawatimeminta semua pihak untuk kembali berdiskusi mengenai sistem Pemilu di Indonesia. \"Jadi mbok dipikirkan gitu lho bukan hanya untuk jadi saja, harus punya kualitas, bagaimana kita akan mengatakan hal-hal yang sangat urgen urusan republik ini kalau kualitasnya saja begitu,\" imbuhnya. Sebelumnya, pada Kamis (15/6/2023) Mahkamah Konstitusi (MK) menerima gugatan untuk mengganti sistem pemilu legislatif ke proposional tertutup. Artinya, sistem Pemilu tetap menggunakan proporsional daftar calon terbuka seperti yang telah diberlakukan sejak 2004.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Pansus PBNU Mulai Bekerja Hari Ini, Eks Sekjen PKB Lukman Edy Diminta Hadir Nanti Siang",
        "link": "https://www.tribunnews.com/nasional/2024/07/31/pansus-pbnu-mulai-bekerja-hari-ini-eks-sekjen-pkb-lukman-edy-diminta-hadir-nanti-siang",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "Laporan Wartawan Tribunnews.com, Fransiskus Adhiyuda TRIBUNNEWS.COM, JAKARTA-Panitia Khusus(Pansus) yang bertugas mendalami hubunganPengurus Besar Nahdlatul Ulama (PBNU)danPartai Kebangkitan Bangsa (PKB)atau PansusPKBmemanggil eks SekjenPKBMuhammadLukman Edypada Rabu (31/7/2024). Kabar itu beredar dari bocoran surat pemanggilan yang beredar di kalangan wartawan, pada Selasa (30/7/2024). Dimana, surat pemanggilan itu berkopPBNUdengan nomor surat 2077/PB.03/B.I.03.08/99/07/2024. Dalam surat yang ditandatangani Wakil Ketua UmumPBNUKH Amin Said Husni dan Wakil Sekjen Faisal Saimima itu, Lukman dipanggil untuk memberikan keterangan mengenai masalah hubungan Nahdlatul Ulama danPartai Kebangkitan Bangsa (PKB). Adapun, Lukman dipanggil untuk hadir di Lantai 5 GedungPBNU, Jalan Kramat Raya, Jakarta Pusat, pada Rabu (31/7/2024) pukul 12.30 WIB. \"Dengan ini kami mengundang kehadiran Bapak untuk memberikan keterangan mengenai masalah hubungan Nahdlatul Ulama dan Partai Kebangkitan Bangsa,\" tulis surat itu. KetuaPBNUUmarsyah saat dikonfirmasi membenarkan terkait itu. “Memang mulai besok tim yang dipimpin KH Anwar Iskandar bekerja. Tapi detailnya seperti apa, kita lihat saja besok di kantorPBNU,” kata Umarsyah. Informasi yang ada di internalPBNU, Pansus ini diagendakan akan memanggil beberapa tokoh-tokoh lain diPKBserta tokoh yang tidak diPKB, namun memiliki hubungan dengan partai pimpinan Ketua Umum Muhaimin Iskandar atau Cak Imin.",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Wacana Indonesia sebagai Poros Maritim Dunia Diharapkan Terwujud di Pemerintahan Prabowo-Gibran",
        "link": "https://www.tribunnews.com/topic/kabinet-prabowo-gibran",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    },
    {
        "title": "Dasco Hadiri Silatnas 1 Bepro, Bicara Peran Anak Muda Sukseskan Program Pemerintahan Prabowo-Gibran",
        "link": "https://www.tribunnews.com/topic/kabinet-prabowo-gibran",
        "image": "No image found",
        "date": "1 hari lalu",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "tribun"
    }
]