[
    {
        "title": "Ada Tali Layangan pada Baling-baling Helikopter Jatuh di Bali",
        "content": "Sebuahhelikopteryang membawa lima orang jatuh di daerah Suluban, Desa Pecatu, Kecamatan Kuta Selatan, Kabupaten Badung,Bali, Jumat (19/7) siang. Kepala Dusun (Kadus) Banjar Suluban I Wayan Suartana mengatakan sebelum ditemukan terjatuh di kawasan tebing, helikopter itu sempat terbang rendah. Kemudian, helikopter itu jatuh di kawasan akses jalan baru di Banjar Suluban. Dia mengatakan di baling-baling helikopter itu ditemukan tali layangan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Helikopter sempat terbang rendah di atas rumah warga ini, dan di baling-baling ada tali layangan,\" ujar Suartana, saat dihubungi Jumat (19/7). Dia mengatakan helikopter itu terjatuh di wilayah tebing di Banjar Suluban, sekitar pukul 14.45 WITA. Suartana mengatakan di dalam helikopter itu setidaknya ada lima orang, beberapa di antaranya warga negara asing. \"Iya betul (helikopter jatuh). Korban helikopter ada lima penumpang bersama kopilot-nya kalau tidak salah, warga negara Indonesia dua orang sama kopilot-nya, orang Indonesia, dan tamu asing ada tiga orang,\" kata Suartana mengatakan sejauh yang dia tahu tak ada korban tewas di tempat, tapi ada penumpang helikopter yang mengalami luka parah dan telah dievakuasi ke rumah sakit. \"Yang luka parah tamu asing satu orang laki-laki, dan warga negara Indonesia satu orang,\" ujarnya. \"Sementara di lokasi tidak ada yang meninggal dunia tapi di dalam perjalanan saya tidak tahu di rumah sakit mudah-mudahan tidak yang meninggal dunia,\" lanjutnya.  Dikonfirmasi terpisah, Kabid Humas Polda Bali Kombes Jansen Avitus Panjaitan mengatakan korban helikopter jatuh itu dievakuasi ke Rumah Sakit Bali Jimbaran, Badung. \"Info sementara satu pilot dan empat penumpang sudah dievakuasi ke Rumah Sakit Bali Jimbaran,\" kata Kombes Jansen, saat dikonfirmasi. Sementara, data dari Basarnas Bali bahwa helikopter yang terjatuh tersebut Heli Tour PK-WSP. Awalnya heli take off dari helipad Garuda Wisnu kencana (GWK) pada pukul 14.33 WITA untuk melakukan tour wisata. Tetapi, belum lama mengudara, heli tersebut jatuh sekitar pukul 14.37 Wita. Kantor pencarian dan Pertolongan Denpasar memperoleh informasi adanya heli jatuh pada pukul 15.25 Wita. Berdasarkan informasi awal helikopter membawa lima orang termasuk pilot dan kru. Sementara, seluruh korban bisa terevakuasi dalam kondisi selamat, dengan identitas atas nama Dedi Kurnia yang merupakan pilot, dan penumpangnya Russel James Harris WNA asal Australia, Eloira Decti Paskilah asal Indonesia, Chriestope Pierre Marrot Castellat asal Australia, Oki kru helikopter asal Indonesia dan tiga penumpang dibawa ke Rumah Sakit Siloam dengan menggunakan ambulans. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/nasional/20240719164057-20-1123343/ada-tali-layangan-pada-baling-baling-helikopter-jatuh-di-bali",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/helikopter-bawa-5-penumpang-jatuh-di-pecatu-bali_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Kesaksian Kepala Dusun saat Helikopter Jatuh di Kuta Selatan Bali",
        "content": "Sebuahhelikopteryang membawa lima orang jatuh di daerah Suluban, Desa Pecatu, Kecamatan Kuta Selatan, Kabupaten Badung,Bali, Jumat (19/7) siang. Kepala Dusun (Kadus) Banjar Suluban I Wayan Suartana mengatakan helikopter itu terjatuh di wilayah tebing di Banjar Suluban, sekitar pukul 14.45 WITA. Dia mengatakan di dalam helikopter itu setidaknya ada lima orang, beberapa di antaranya warga negara asing. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Iya betul (helikopter jatuh). Korban helikopter ada lima penumpang bersama kopilot-nya kalau tidak salah, warga negara Indonesia dua orang sama kopilot-nya, orang Indonesia, dan tamu asing ada tiga orang,\" kata Suartana, saat dihubungi Jumat (19/7). Suartana mengatakan sejauh yang dia tahu tak ada korban tewas di tempat, tapi ada penumpang helikopter yang mengalami luka parah dan telah dievakuasi ke rumah sakit. \"Yang luka parah tamu asing satu orang laki-laki, dan warga negara Indonesia satu orang,\" ujarnya. \"Sementara di lokasi tidak ada yang meninggal dunia tapi di dalam perjalanan saya tidak tahu, di rumah sakit mudah-mudahan tidak yang meninggal dunia,\" lanjutnya. Dia menerangkan sebelum jatuh, helikopter tersebut terbang rendah di atas rumah warga. Kemudian, helikopter itu jatuh di kawasan akses jalan baru di Banjar Suluban. Dia mengatakan di baling-baling helikopter itu ditemukan ada tali layangan. \"Helikopter sempat terbang rendah di atas rumah warga ini, dan di baling-baling ada tali layangan,\" ujarnya. Dikonfirmasi terpisah,  Kabid Humas Polda Bali Kombes Jansen Avitus Panjaitan mengatakan korban helikopter jatuh itu  dievakuasi ke Rumah Sakit Bali Jimbaran, Badung. \"Info sementara satu pilot dan empat penumpang sudah dievakuasi ke Rumah Sakit Bali Jimbaran,\" kata Kombes Jansen, saat dikonfirmasi. Sementara, data dari Basarnas Bali bahwa helikopter yang terjatuh tersebut Heli Tour PK-WSP. Awalnya heli take off dari helipad Garuda Wisnu kencana (GWK) pada pukul 14.33 WITA untuk melakukan tour wisata. Tetapi, belum lama mengudara, heli tersebut jatuh sekitar pukul 14.37 Wita. Kantor pencarian dan Pertolongan Denpasar memperoleh informasi adanya heli jatuh pada pukul 15.25 Wita. Berdasarkan informasi awal helikopter membawa lima orang termasuk pilot dan kru. Seluruh korban bisa terevakuasi dalam kondisi selamat, dengan identitas atas nama Dedi Kurnia yang merupakan pilot, dan penumpangnya Russel James Harris WNA asal Australia, Eloira Decti Paskilah asal Indonesia, Chriestope Pierre Marrot Castellat asal Australia, Oki kru helikopter asal Indonesia. Ada tiga penumpang dibawa ke Rumah Sakit Siloam dengan menggunakan ambulans. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/nasional/20240719162636-20-1123336/kesaksian-kepala-dusun-saat-helikopter-jatuh-di-kuta-selatan-bali",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/helikopter-bawa-5-penumpang-jatuh-di-pecatu-bali-2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "VIDEO: Penampakan Helikopter Jatuh di Kuta Selatan Bali, 2 Luka Parah",
        "content": "Sebuah helikopter dilaporkan jatuh di Kuta Selatan, Bali, Jumat (19/7). Helikopter itu berisi 5 orang, terdiri dari 1 pilot dan 4 penumpang. Saksi mata menyebut helikopter sempat terbang rendah sebelum jatuh di akses jalan Banjar Suluban. Tak ada korban jiwa akibat peristiwa tersebut. Namun dua orang dilaporkan mengalami luka parah dan kini sudah dilarikan ke rumah sakit.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/nasional/20240719162955-24-1123339/video-penampakan-helikopter-jatuh-di-kuta-selatan-bali-2-luka-parah",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/thumbnail-video-3_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Update Demo Kuota PNS di Bangladesh: Internet Putus-Stasiun TV Dibakar",
        "content": "Demo diBangladeshmakin membara setelah puluhan orang tewas akibat bentrok antara mahasiswa, aktivis pro-pemerintah, dan aparat kepolisian. Demo yang ditengarai protes mengenai sistem kuota pegawai negeri ini sampai-sampai membuat internet di negara itu padam.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Internet dan sejumlah layanan media sosial tidak bisa diakses di sejumlah wilayah setelah kekerasan meningkat pada Kamis (18/7). Per Jumat (19/7) pagi, internet dan data seluler juga dilaporkan terputus di ibu kota Dhaka. Media sosial seperti Facebook dan WhatsApp juga tak bisa diakses. Selain internet padam, stasiun televisi Bangladesh (Bangladesh Television/BTV) juga tak bisa mengudara. Pengunjuk rasa diduga menyerang dan membakar kantor pusat yang dikelola pemerintah tersebut, demikian dilaporkanCNN.  Sekolah dan universitas sejauh ini juga telah diminta tak beroperasi. Selama berminggu-minggu, mahasiswa di Bangladesh memang gencar menggelar protes nyaris setiap hari untuk menuntut pemerintah membatalkan sistem kuota bagi pekerjaan di lingkup pemerintahan. Mereka meminta agar diberlakukan skema berbasis prestasi.  Pemerintah Bangladesh saat ini memberlakukan sistem kuota yang memberikan hingga 30 persen pekerjaan di lingkup pemerintah kepada keluarga veteran perang 1971. Menurut para kritikus, sistem ini diskriminatif karena hanya menguntungkan anak-anak pro-Perdana Menteri Sheikh Hasina dan sebaliknya merugikan anak-anak berprestasi. Pada 2018, pemerintahan Hasina sempat menghentikan sistem kuota ini menyusul protes besar-besaran mahasiswa. Namun bulan lalu, Pengadilan Tinggi Bangladesh membatalkan putusan tersebut dan memberlakukan kembali sistem kuota usai keluarga veteran 1971 mengajukan petisi.  Mahkamah Agung Bangladesh sejauh ini telah menangguhkan putusan pengadilan sambil menunggu sidang banding. MA menyatakan pihaknya akan membahas masalah tersebut pada Minggu (21/7). Hingga Jumat, sedikitnya 39 orang tewas dan ratusan orang luka-luka akibat bentrokan.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/internasional/20240719145603-113-1123302/update-demo-kuota-pns-di-bangladesh-internet-putus-stasiun-tv-dibakar",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/demo-mahasiswa-bangladesh-tuntut-kuota-pns-tewaskan-13-orang-2_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Gangguan Jaringan Internet Melanda Dunia, IT Perusahaan-Bandara Lumpuh",
        "content": "Gangguan jaringan internet besar-besaran dilaporkan terjadi di sejumlah sektor bisnis di seluruh dunia, termasuk diAmerika Serikat,Singapura, Malaysia, Australia, dan Inggris. Gangguan terkait Windows milik Microsoft ini tampaknya berasal dari masalah dengan perusahaan perangkat lunak keamanan siber CrowdStrike.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pada Jumat (19/7) CrowdStrike menyatakan pihaknya telah menerima laporan mengenai \"BSOD pada host Windows\", sebuah kondisi yang mengacu pada tampilan layar biru tanda kerusakan sistem pada operasi Windows. CrowdStrike pun mengklaim tengah berupaya mengatasi masalah tersebut. Dilansir dariChannel NewsAsia(CNA), Bandara Changi merupakan salah satu yang terkena dampak gangguan jaringan ini. Bandara menyatakan saat ini proses check-in terpaksa dilakukan secara manual.  \"Karena gangguan global yang berdampak pada sistem IT di banyak perusahaan, proses check-in beberapa maskapai di Bandara Changi dilakukan secara manual,\" demikian keterangan bandara. \"Staf darat Bandara Changi menyediakan bantuan kepada penumpang, terutama yang akan segera berangkat,\" lanjut bandara.  Sejumlah maskapai penerbangan AS seperti American Airlines, Delta Airlines, United Airlines, dan Allegiant Air juga diduga termasuk di antara yang terkena dampak. Maskapai-maskapai tersebut kini terpaksa menghentikan sementara penerbangan mereka. Meski begitu tak ada informasi mengenai apakah penghentian sementara penerbangan ini terkait dengan gangguan pada Microsoft atau tidak. Maskapai penerbangan Hong Kong, Cathay Pacific, juga mengumumkan bahwa fasilitas check-in mandiri di Bandara Internasional Hong Kong saat ini tidak tersedia \"karena masalah yang tak terduga.\" Penumpang pun diminta untuk check-in daring melalui situs web maskapai atau aplikasi seluler guna mendapatkan boarding pass. Penumpang juga \"sangat\" disarankan untuk tiba di bandara setidaknya tiga jam sebelum waktu keberangkatan. Di Malaysia, maskapai AirAsia turut mengonfirmasi adanya gangguan sehingga penumpang tak bisa melakukan check-in bagasi di Bandara Internasional Kota Kinabalu, Sabah.  Bandara Melbourne Sydney juga menyatakan bahwa ada gangguan dalam prosedur check-in sehingga beberapa penumpang harus mengalami delay. \"Gangguan teknis global telah memengaruhi beberapa operasi maskapai penerbangan dan layanan terminal. Penerbangan saat ini masih berlangsung, namun kemungkinan akan ada beberapa penundaan penerbangan sepanjang malam,\" demikian keterangan bandara di Australia tersebut. Sejumlah bursa efek seperti di Malaysia hingga Inggris juga mengaku telah terdampak gangguan. Kantor berita Straits Times hingga Sky News pun turut tak bisa beroperasi.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/internasional/20240719152724-134-1123309/gangguan-jaringan-internet-melanda-dunia-it-perusahaan-bandara-lumpuh",
        "image": "https://akcdn.detik.net.id/visual/2016/08/23/fe02659f-0605-47f4-94b9-01793a45c5e6_169.jpg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "VIDEO: Trump Ceritakan Detik-detik Penembakan yang Dia Alami",
        "content": "Donald Trump menceritakan detik-detik telinganya terkena tembakan saat dia sedang berkampanye di Pennsylvania, Sabtu (13/7).",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/internasional/20240719152212-139-1123305/video-trump-ceritakan-detik-detik-penembakan-yang-dia-alami",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/thumbnail-video-2_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Profil Fauzi Baadila, dari Aktor Jadi Komisaris Pos Indonesia",
        "content": "Aktor sekaligus kader Partai GerindraFauzi Baadiladiangkat sebagai komisarisPT Pos Indonesiaoleh Menteri BUMN Erick Thohir. Corporate Secretary Pos Indonesia Tata Sugiarta mengatakan selain Fauzi, pemegang saham juga mengangkat Budi Djatmiko sebagai komisaris. \"Betul. Tambahan komisaris,\" kata Tata seperti dikutipdetikcom, Jumat (19/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Adapun berdasarkan laman perusahaan, terdapat empat komisaris yakni Rhenald Kasali sebagai Komisaris Utama. Lalu ada tiga komisaris lainnya yakni Gunawan Hutagalung, I Gde Made Kartikajaya, dan Robben Rico.  Fauzi lebih dikenal dengan kariernya di dunia seni peran. Pria kelahiran 1979 di Kairo, Mesir, itu dikenal dengan sejumlah film seperti Mengejar Matahari (2004), Rectoverso (2013), dan Pertaruhan (2017). Selain karier aktingnya, Fauzi juga dikenal menjadi salah satu relawan dari Aksi Cepat Tanggap (ACT). Ia pernah ke Suriah pada 2020 lalu. Sementara dari sisi kariernya di politik, ia pernah pernah menjadi calon anggota DPR RI lewat Partai Gerindra pada Pemilu 2019 lalu. Namun, ia gagal mendapat kursi di parlemen karena suara yang kurang.  Kemudian, Partai Gerindra menunjuk Fauzi sebagai Koordinator Penggalang Pendukung Prabowo Subianto untuk pemilihan presiden (Pilpres) 2024 lalu. \"Gerindra resmi menunjuk Fauzi Baadila Sebagai koordinator dan Haris Moty sebagai wakil koordinator relawan resmi yang akan menggalang pendukung Prabowo Presiden 2024 dari unsur non parpol,\" ujar Ketua Bappilu Partai Gerindra Sufmi Dasco Ahmad dalam keterangannya pada Juni 2023 lalu. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/ekonomi/20240719162945-92-1123338/profil-fauzi-baadila-dari-aktor-jadi-komisaris-pos-indonesia",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/fauzi-baadila_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "IHSG Ditutup di Zona Merah 7.294 Sore Ini",
        "content": "Indeks HargaSahamGabungan (IHSG) ditutup di level pada Jumat (19/7). Indeks saham tergelincir 26,57 atau minus 0,36 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,1 triliun dengan jumlah saham yang diperdagangkan sebanyak 14,4 miliar saham. Pada penutupan kali ini, 2225 saham menguat, 320 terkoreksi, dan 247 lainnya stagnan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Terpantau 10 dari sebelas indeks sektoral melemah, dipimpin sektor bahan baku yang turun 1,54 persen.  Beralih ke bursa asing, bursa saham Asia melemah. Tercatat, indeks Nikkei 225 di Jepang turun 0,16 persen, indeks Hang Seng Composite di Hong Kong minus 2,03 persen, dan indeks Kospi di Korea Selatan melemah 1,02 persen.  Bursa saham Eropa melemah. Terpantau, indeks FTSE 100 di Inggris turun 0,66 persen, indeks CAC 40 di Prancis turun 0,71 persen, dan indeks DAX di Jerman turun 0,75 persen. Selanjutnya, bursa Amerika melemah. Indeks S&P 500 turun 0,78 persen, indeks NYSE melemah 1,06 persen, dan indeks NASDAQ Composite turun 1,46 persen. [Gambas:Video CNN]  ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/ekonomi/20240719161752-92-1123334/ihsg-ditutup-di-zona-merah-7294-sore-ini",
        "image": "https://akcdn.detik.net.id/visual/2020/03/19/a5ce3c0e-5adf-4fe0-8019-2527a62bd125_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Rupiah Tergelincir ke Rp16.191 per Dolar AS Sore Ini",
        "content": "Nilai tukarrupiahditutup di level Rp16.191 perdolar ASpada Jumat (19/7). Mata uang Garuda melemah 36 poin atau minus 0,22 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp16.199 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia ambruk. Dolar Hong Kong minus 0,01 persen, peso Filipina turun 0,15 persen, baht Thailand melemah 0,30 persen, dolar Singapura turun 0,03 persen, yuan China turun 0,18 persen, dan won Korea Selatan ambruk 0,29 persen. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sedangkan yen Jepang naik 0,06 persen.  Mata uang negara maju ditutup melemah. Poundsterling Inggris turun 0,13 persen, franc Swiss minus 0,08 persen, dan dolar Kanada turun 0,08 persen. Sementara euro Eropa melemah 0,10 persen dan dolar Australia turun 0,24 persen. Pengamat Komoditas dan Mata Uang Lukman Leong mengatakan rupiah melemah terhadap dolar AS di tengah kekhawatiran meningkatnya tensi AS dengan China.  \"Investor mengkhawatirkan apabila perang dagang yang memicu kenaikan harga barang akan bisa memicu inflasi kembali naik di AS,\" katanya kepadaCNNIndonesia.com. \"Namun intervensi Bank Indonesia telah menahan rupiah dari perlemahan yang lebih besar,\" sambungnya. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/ekonomi/20240719160953-78-1123325/rupiah-tergelincir-ke-rp16191-per-dolar-as-sore-ini",
        "image": "https://akcdn.detik.net.id/visual/2024/04/17/rupiah-terus-melemah-atas-dolar-as-9_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Hasil Piala AFF U-19: Malaysia Mengamuk Bantai Brunei 11-0",
        "content": "Timnas Malaysia U-19berhasil meraih kemenangan telak 11-0 atas Brunei Darussalam pada laga perdana Grup CPiala AFF U-19 2024, Jumat (19/7). Bertanding di Stadion Gelora 10 November, Surabaya, Malaysia langsung tancap gas lewat gol cepat Pavithran Gunalan. Gol tersebut lahir saat laga baru berusia dua menit. Malaysia kemudian berhasil menggandakan keunggulan menjadi 2-0 di menit ke-14 berkat heading Abid Safaraz memanfaatkan sepak pojok dari sisi kiri. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dua menit berselang, Abid Safaraz kembali mendulang gol sekaligus membawa Malaysia unggul 3-0. Tembakan mendatar Abid ke pojok kiri gawang tak mampu diantisipasi kiper Brunei. Unggul tiga gol membuat Malaysia makin mendominasi pertandingan. Sementara Brunei sulit mengembangkan permainan dan lebih sibuk bertahan. Hasilnya, Malaysia mampu memperlebar keunggulan 4-0 pada menit ke-25. Kali ini gol dicetak Danis Hakimi lewat tembakan dari luar kotak penalti ke arah tengah yang gagal diamankan penjaga gawang Brunei. Malaysia nyaris menambah keunggulan di menit ke-40 lewat kemelut di kotak penalti. Sayang, gol yang dicetak Haikal Danish dianulir wasit karena lebih dulu offside. Sejurus kemudian, Haykal Danish tak menyia-nyiakan kesempatan untuk membukukan namanya di papan skor pada menit ke-42. Tembakan kaki kiri Haykal berhasil menggetarkan gawang lawan.  Malaysia benar-benar membuat Brunei tak berkutik setelah Pavithran Gunalan cetak gol tambahan di menit ke-43. Menerima umpan di kotak penalti, Pavithran dengan leluasa melepaskan tembakan dari jarak dekat. Keunggulan telak Malaysia dengan skor 6-0 bertahan hingga jeda pertandingan. Memasuki babak kedua, hegemoni Malaysia makin menjadi-jadi. Sebanyak lima gol tambahan berhasil digelontorkan ke gawang Brunei. Gol-gol tersebut dibukukan Izzat Syahir, Abid Safaraz, Zamirul, dan Muhammad Zafrizan. Hasil ini membuat Malaysia berhak menempati puncak klasemen Grup C dengan nilai tiga. Posisi ini bisa berubah jika Thailand mampu meraih kemenangan dengan skor lebih besar atas Singapura.  [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/olahraga/20240719164902-142-1123349/hasil-piala-aff-u-19-malaysia-mengamuk-bantai-brunei-11-0",
        "image": "https://akcdn.detik.net.id/visual/2022/07/15/piala-aff-u-19-laos-melawan-malaysia-1_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Piala Presiden 2024 Dibuka Tari Jaipong Kolosal",
        "content": "Piala Presiden 2024dibuka dengan Tari Jaipong Kolosal di tengah Stadion Si Jalak Harupat, Kabupaten Bandung, Jumat (19/7). Terdapat seremoni pembukaan pada pukul 15.00 WIB sebelum laga perdana Piala Presiden 2024 dimulai. Panitia penyelenggara menyajikan pertunjukan kebudayaan kepada penonton yang hadir di stadion. Lebih dari 100 penari tampil di tengah-tengah lapangan. Ada dua jenis tarian yang dipadukan dalam satu pertunjukan, yakni Jaipong dan Pencak Silat dengan topeng 'Cepot'. Keduanya kental dengan budaya Jawa Barat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Di tengah-tengah seremoni pembukaan, Presiden RI Joko Widodo hadir bersama Ibu Negara, Iriana Joko Widodo. Kemudian hadir juga Menpora RI Aryo Bimo Nandito Ariotedjo, dan Ketua PSSI Erick Thohir. Ketua Steering Committee (SC) Piala Presiden 2024, Maurarar Sirait menyampaikan sambutan setelah tarian selesai. la menyatakan penyelenggaraan Piala Presiden 2024 sama sekali tak menggunakan APBN dan APBD. \"Turnamen pramusim ini sama sekali tidak memakai APBN sepeser pun. Sponsor juga murni dari pihak swasta dengan total R68 miliar,\" kata Mauarar dalam sambutannya. Ara, sapaan akrabnya, menyebut gelaran Pala Presiden tak lepas dari peran Jokowi yang menginisiasi turnamen ini pada 2015 lalu. Menurutnya, Piala Presiden adalah stimulus ekonomi kerakyatan dalam lingkup sepak bola.  \"Ketika dicetuskan sembilan tahun lalu ketika sepak bola Indonesia dibekukan FIFA, Piala Presiden hadir sebagai penggugah gairah sepak bola di Indonesia,\" ucapnya. Piala Presiden 2024 digelar pada 19 Juli hingga 4 Agustus mendatang. Ada delapan tim yang ikut dalam turnamen dengan hadiah juara satu sebesar Rp5 miliar itu.  [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/olahraga/20240719161006-142-1123326/piala-presiden-2024-dibuka-tari-jaipong-kolosal",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/pembukaan-piala-presiden-2024_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Babak Pertama: Ciro Alves Cetak Gol, Persib Unggul 2-0 Atas PSM",
        "content": "Persib Bandung unggul 2-0 atas PSM Makassar dalam laga babak pertama Piala Presiden 2024 di Stadion Si Jalak Harupat, Jumat (19/7). Persib yang didukung ribuan bobotoh langsung berusaha menekan pertahanan PSM. Ciro ALves dan David Da Silva berusaha keras menghadirkan bahaya ke gawang PSM yang dikawal oleh Hilman Syah. Peluang bagus bagi Persib hadir di menit kesembilan. Momen ini berawal dari tusukan Marc Klok di sisi kiri pertahanan PSM. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia lalu mengirim umpan ke muka gawang. Meski sempat membentur kaki pemain PSM, namun bola ada di arah yang bagus. David Da Silva tak mampu menggapai bola namun bola jatuh di kaki Ciro Alves. Sayangnya, Ciro Alves kurang tenang dan tembakannya menyamping di sisi kanan gawang. Ciro Alves akhirnya bisa mencatatkan namanya di papan skor pada menit ke-15. Gol ini menunjukkan kolaborasi David Da Silva dan Ciro Alves yang begitu luar biasa. David Da Silva mengirim umpan terobosan dari tengah lapangan. Ciro Alves bisa membaca bola dengan baik dan langsung berhadapan satu lawan satu dengan Hilman Syah. Ciro Alves lalu dengan dingin mengirim bola masuk ke dalam gawang. Pada menit ke-20, Ciro Alves memimpin serangan cepat Persib. David Da Silva mendampingi dalam proses serangan tersebut. Sayangnya, Ciro Alves memutuskan berusaha mengeksekusi sendiri peluang itu tanpa memberi umpan pada David Da Silva yang berada di posisi lebih terbuka. PSM lalu gantian memberikan ancaman ke gawang Persib pada menit ke-22. Tendangan bebas yang dilepaskan oleh Muhammad Dzaky Asraf berhasil disundul oleh Latyr Fall. Arah bola ke pojok kanan atas gawang tetapi bisa ditepis dengan gemilang oleh Teja Paku Alam. Ciro Alves benar-benar agresif di babak pertama. Di menit ke-30 ia melepaskan tembakan keras dari luar kotak penalti memanfaatkan bola liar yang mengarah padanya. Bola mengarah tepat ke Hilman Syah namun sempat terlepas dari tangkapannya. Di menit ke-38, Marc Klok melepaskan tendangan bebas dari sisi kanan pertahanan PSM. Namun ancaman tersebut belum memberikan bahaya besar bagi gawang PSM. Serangan-serangan Persib akhirnya menghadirkan gol kedua di menit ke-41. Gol ini berasal dari gol bunuh diri Nermin Haljeta. Nermin salah menghalau bola yang mengarah ke muka gawang dan malah mengirim bola ke gawang sendiri. Persib XI: Teja Paku Alam; Kakang Rudianto, Moh Edo Febriansah, Nick Kuipers; Beckham Putra Nugraha, Marc Klok, Mateo Kocijan; Ciro Alves, David Da Silva, Febri Hariyadi PSM XI: Hilman Syah; Aloisio Neto, Yuran Fernandes, Muhammad Daffa Salman; Akbar Tanjung, Arfan, Latyr Fall, Muh Dzaky Asraf; Adilson Gancho, Nermin Haljeta, Victor Luiz Filho ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/olahraga/20240719161306-142-1123333/babak-pertama-ciro-alves-cetak-gol-persib-unggul-2-0-atas-psm",
        "image": "https://akcdn.detik.net.id/visual/2023/02/06/persib-bandung-menang-atas-pss-sleman_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Pakar Iklim Ungkap Aktor yang Bisa Gagalkan Efek 'Basah' La Nina 2024",
        "content": "Musim kemaraubasah2024 yang kemungkinan terjadi akibat kebangkitan La Nina bisa digagalkan oleh fenomena Indian Ocean Dipole (IOD). \"Memandang kondisi cuaca dan musim di Indonesia, jangan hanya terfokus pada La Nina saja. Harus ingat bahwa Indian Ocean Dipole (IOD) dapat meredam itu,\" ujar Eddy Hermawan, pakar klimatologi dari Badan Riset dan Inovasi Nasional (BRIN), dalam webinar pada Senin (10/6), dikutip dari situs Institut Teknologi Bandung (ITB). \"Seberapa pun besarnya kekuatan La Nina, kalau oleh IOD diredam, maka tidak akan memberikanimpactyang besar,\" lanjut dia. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT La Nina merupakan fenomena iklim yang berpusat di kawasan tropis Samudra Pasifik. Kemunculannya membuat curah hujan di berbagai negara lebih tinggi. Fenomena lawannya adalah El Nino. Keduanya dirangkum dalam anomali ikim El Nino Southern Oscillation (ENSO). La Nina terjadi ketika suhu permukaan laut di kawasan itu ada di bawah -0,5 derajat Celsius. Sebaliknya, El Nino ada di atas 0,5 derajat C. Suhu permukaan laut di antara itu, yakni rentang -0,5 derajat C sampai 0,5 derajat C, berarti kondisi ENSO netral. Selain itu, ada anomali iklim sejenis yang berpusat di Samudra Hindia, yakni India Ocean Dipole (IOD). Fase suhu negatif biasanya ditandai dengan curah hujan di atas rata-rata, dan fase positif ditandai dengan musim yang lebih kering dibandingkan rata-rata di berbagai wilayah.  Untuk kondisi saat ini, ENSO, yang digambarkan dalam Indeks NINO 3.4, berada pada angka +0.31, menurut Badan Meteorologi, Klimatologi, dan Geofisika (BMKG). Sementara, IOD, yang diukur lewat Dipole Mode Index (DMI), ada pada posisi -0,19. BMKG menyebut kedua fenomena itu saat ini tidak signifikan terhadap peningkatan hujan di wilayah Indonesia. Meski demikian, ada potensi perkembangan signifikan La Nina setidaknya hingga akhir tahun ini.  Lembaga Atmosfer dan Kelautan AS (NOAA), dalam update per 15 Juli, memprediksi ENSO netral memang akan berlanjut selama beberapa bulan ke depan. Namun, ada peluang La Nina muncul pada periode Agustus–Oktober, dengan kemungkinan 70 persen, dan bertahan hingga akhir musim dingin di belahan Bumi utara (kemungkinan 79 persen selama November 2024-Januari 2025). Untuk IOD, beberapa model iklim memberi prediksi variatif. Badan Meteorologi Australia (BoM), misalnya, memprakirakan IOD \"tetap netral setidaknya sampai awal musim semi, setelah itu prediktabilitas IOD masih rendah.\" Dalam grafik prakiraan BoM, tampak garis-garis IOD masih di atas nol pada periode Agustus hingga Desember, walau makin menurun di akhir tahun.   Meski La Nina belum fix berkembang, BMKG mengungkap sejumlah faktor yang membuat sebagian Indonesia, tidak termasuk Jawa yang makin kering, masih basah saat musim kemarau ini. Yakni, fenomena atmosfer Madden-Julian Oscillation (MJO) yang sedang berada pada fase 5 (benua maritime RI). Dia berkontribusi terhadap pembentukan awan hujan di wilayah Indonesia khususnya bagian timur. Kedua, aktivitas gelombang atmosfer Rossby Ekuatorial yang diprakirakan aktif di kawasan utara Indonesia. Ada pula gelombang Kelvin. yang diprakirakan aktif di Aceh hingga Riau. Alhasil, wilayah-wilayah yang sepekan ke depan diprakirakan masih basah antara lain Aceh, Sumatra Utara, Sumatra Barat, Kep. Riau, Jambi, Bengkulu, Kalimantan Tengah, Kalimantan Utara. Selain itu, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Barat, Sulawesi Selatan, Maluku Utara, Maluku, Papua Barat Daya, Papua Barat, Papua Tengah, Papua Pegunungan, dan Papua. [Gambas:Video CNN] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/teknologi/20240716043020-641-1121637/pakar-iklim-ungkap-aktor-yang-bisa-gagalkan-efek-basah-la-nina-2024",
        "image": "https://akcdn.detik.net.id/visual/2015/02/10/46b36854-4439-4271-bf31-d4477560c84f_169.jpg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Hokky Situngkir, Fisikawan Batik yang Kini jadi Dirjen Aptika Kominfo",
        "content": "Kementerian Komunikasi dan Informatika (Kominfo) menunjuk ilmuwanHokky Situngkirsebagai Direktur Jenderal Aplikasi dan Informatika (Aptika). Siapa dia? Ia menggantikan posisi Semuel Abrijani Pangerapan yang mundur imbas peretasan Pusat Data Nasional Sementara (PDNS) 2 di Surabaya. Menurut siaran pers lembaga, Menteri Komunikasi dan Informatika Budi Arie Setiadi melantik Hokky Situngkir \"sebagai Direktur Jenderal Aplikasi Informatika (Dirjen Aptika) di Kantor Kementerian Kominfo,\" pada Jumat (19/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ini merupakan tindak lanjut Keputusan Presiden RI Nomor 83/TPA Tahun 2024 tentang Pengangkatan Pejabat Pimpinan Tinggi Madya di Lingkungan Kementerian Komunikasi dan Informatika yang ditetapkan pada 16 Juli 2024.  Hokky merupakan pria kelahiran Pematang Siantar, Sumatera Utara, 7 Februari 1978. Masa kecilnya dihabiskan di Medan sebelum akhirnya berkuliah di Bandung, mengambil jurusan Elektro di ITB. Ia tercatat sebagai pendiri Bandung Fe Institute, sebuah organisasi penelitian kompleksitas pertama di Indonesia. Pada 2009, Hokky bersama Rolan Dahlan menerbitkan buku Fisika Batik. Buka ini mengungkap hubungan yang erat antara fisika dan batik. Fisika batik dapat menjelaskan karya seni rupa dua dimensi yang sudah lama sekali. Bahkan, fisika batik bisa menjelaskan cara membaca pikiran para pembatik dilihat dari sudut pandang fisika. Hokky mengatakan batik punya dimensi matematis dalam lukisan batik. \"Ada perspektif, ada geometris. Kalau geometri yang dia pakai apa? Apakah gaya melukisnya begitu ada model lalu digambar? Lalu kita pakai hipotesis, batik dilukis dengan fraktal. Dengan data sekitar 200-300 motif batik, kita hitung dimensi dan uji hipotesis,\" jelas Hokky, pada 2011, dikutip daridetikcom. Fraktal merupakan pola atau bentuk yang sangat kompleks namun berulang tak terhingga. Hal ini mengagetkan Hokky dan peneliti lainnya di Bandung Fe Institute. Dari berbagai ribu motif batik, geometri fraktal masih konsisten.  \"Tapi sepertinya penggunaal fraktal ini secara tidak sadar. Penjelasan saya kenapa digunakan geometri fraktal adalah ketika melukis batik beda dengan menggambar lukis. Kalau lukis kan memindahkan lanskap ke kanvas. Sedangkan batik merupakan mengisi selembar kain dengan cerita,\" tukas alumnus ITB itu. Tak cuma itu, ia juga sempat mendapat penghargaan Bakrie Award 2011 sebagai ilmuwan berprestasi. Sebelumnya, dia juga telah menyabet lima penghargaan dari Business Innovation Center bersama Kementerian Riset dan Teknologi. Hokky juga beberapa kali tampil di berbagai konferensi ilmiah internasional. Selain itu, Hokky tercatat pernah menjadi Penasihat bidang Teknologi Informasi untuk Menteri Koordinator Bidang Kemaritiman, dan Tenaga Ahli di Badan Siber dan Sandi Negara (BSSN).  MengutipBorobudur Writers, penelitian-penelitian Hokky mendapat penghargaan most prospective Innovations in Indonesia (2009-2011) dari Kementerian Negara Riset & Teknologi. Hokky juga merupakan Ashoka Fellow sejak 2012. Ia juga mencatat rekor dunia Basis Data Batik secara Matematis dan Geometris dari Museum Rekor Indonesia (MURI) pada 2012, Penghargaan Nasional HaKI dari Menteri Negara Hukum dan HAM (2013). Selain itu, ada Penghargaan Perak dalam Ganesha Innovation Championship Award (GICA 2014) dari Ikatan Alumni ITB. Ia juga dinobatkan sebagai Tokoh Penemu Indonesia oleh Majalah Tempo pada tahun 2012.  [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/teknologi/20240719142536-185-1123262/hokky-situngkir-fisikawan-batik-yang-kini-jadi-dirjen-aptika-kominfo",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/hokky-situngkir_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Hokky Situngkir Resmi Dilantik Jadi Dirjen Aptika Kominfo",
        "content": "Hokky Situngkirdilantik jadi Direktur Jenderal Aplikasi Informatika Kementerian Komunikasi dan Informatika menggantikan Semuel Pangerapan yang mengundurkan diri imbas peretasan Pusat Data Nasional Sementara (PDNS) 2. Penetapannya tertuang dalam Keputusan Presiden RI Nomor 83/TPA Tahun 2024 tentang Pengangkatan Pejabat Pimpinan Tinggi Madya di Lingkungan Kementerian Komunikasi dan Informatika yang ditetapkan pada 16 Juli 2024. Menteri Komunikasi dan Informatika Budi Arie Setiadi pun, dikutip dari keterangan pers Kominfo, Jumat (19/7/), \"melantik Hokky Situngkir sebagai Direktur Jenderal Aplikasi Informatika (Dirjen Aptika) di Kantor Kementerian Kominfo.\" ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Ia menyampaikan arahan kepada Dirjen Aptika yang baru untuk fokus menyelesaikan tugas-tugas krusial di bidang Aptika yang harus segera diselesaikan pada masa pemerintahan ini. \"Secara lebih spesifik, saya ingin memberikan beberapa instruksi yang terbagi dalam dua klaster yakni terkait dengan kepemimpinan dan tata kelola organisasi, serta yang kedua terkait dengan pelaksanaan program prioritas,\" kata Budi. Menkominfo juga berharap Hokky dapat mengemban tugas dengan baik dan optimal.  \"Kepada Pak Hokky, selamat mengemban tugas untuk mewujudkan visi besar Bapak Presiden Joko Widodo, menuju Indonesia Emas 2045, melalui transformasi digital yang bermakna, memberdayakan, dan berkelanjutan,\" pungkas Budi. Sebelumnya, Semuel Pangerapan mundur dari posisi Dirjen Aptika usai insiden siber di PDNS 2. \"Tidak terasa sudah delapan tahun saya bertemu teman-teman, karena semua ada waktunya, ini waktunya saya berpisah. Saya menyatakan per tanggal 1 juli kemarin sudah saya ajukan pengunduran diri saya secara lisan dan suratnya sudah saya sampaikan kemarin,\" ujar dia, di kantornya, Kamis (4/7).  [Gambas:Video CNN]",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/teknologi/20240719152707-192-1123308/hokky-situngkir-resmi-dilantik-jadi-dirjen-aptika-kominfo",
        "image": "https://akcdn.detik.net.id/visual/2018/11/19/27f7ba01-2ff6-49fd-a487-c6b9cd61e0c0_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Ada Risiko Produksi Mobil Hybrid Keluar RI Bila Tak Diguyur Insentif",
        "content": "Ketua Umum Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) Yohannes Nangoi mendesak pemerintah bergerak cepat merealisasikan insentif pajak mobil hibrida di Tanah Air. Menurut Nangoi desakan ini bukan tanpa sebab pihaknya khawatir iklim investasi dari para pelaku industri otomotif terganggu jika insentif mobil hybrid tak kunjung cair. \"Kalau kami lihat negara tetangga memberikan insentif untuk mobil hybrid. Kalau kami tidak berhati-hati, kami khawatir mereka bisa mengalihkan produksinya ke negara-negara tersebut,\" ucap Nangoi di GIIAS 2024, ICE BSD, Kamis (18/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Nangoi mengatakan insentif mobil hybrid sangat diperlukan karena penjualannya di Indonesia terus berkembang. Sudah banyak merek mobil yang sebagian besar berasal dari Jepang menjajakan produk hybrid di Indonesia. Produsen tersebut di antaranya Mitsubishi, Honda, Nissan, Wuling, Suzuki, Toyota, dan GWM. \"Insentif untuk mobil hybrid sangat diperlukan karena perkembangan mobil hybrid di Indonesia cukup pesat. Jadi kalau kami lihat 2022 sekitar 10 ribu mobil hybrid terjual, 2023 loncat lebih 55 ribu, dan kami perkirakan tahun ini akan di atas 70 ribu mobil hybrid,\" ungkap Nangoi. Nangoi optimistis kebijakan insentif mobil hybrid bakal segera direalisasikan oleh pemerintah. \"Dan hal itu sudah ditanggapi secara positif oleh pak menteri sudah dijajaki oleh pak menteri, kami tunggu hasilnya seperti apa,\" kata Nangoi.  Secara terpisah, Menteri Perindustrian Agus Gumiwang mengatakan insentif mobil hybrid saat ini sedang dihitung untuk selanjutnya dapat diserahkan ke Kementerian Keuangan (Kemenkeu). \"Insentif setiap hari kami coba hitung, coba diskusikan dengan internal pemerintah, akan kami usulkan khususnya untuk hybrid kepada kementerian terkait dalam hal ini Kemenkeu,\" ucap Agus. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/otomotif/20240719120138-579-1123186/ada-risiko-produksi-mobil-hybrid-keluar-ri-bila-tak-diguyur-insentif",
        "image": "https://akcdn.detik.net.id/visual/2023/10/05/peluncuran-new-almaz-rs-dan-new-almaz-rs-hybrid-15_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Aba-aba Suzuki Bikin Mobil Offroad Berjantung Listrik Pakai Kaki Jimny",
        "content": "Suzuki Indomobil Motor menjelaskan punya cita-cita melahirkan mobil offroad dengan jantung pacu elektrik yang dibekali segala kesuksesan sistem gerak empat roda warisan Jimny. Presiden Direktur Suzuki Indomobil Motor Minoru Amano mengatakan pihaknya memiliki keahlian di segmen kendaraan ringkas dan penggerak empat roda. \"Ya betul. Suzuki memang punya keahlian di 4WD dan SUV. Suzuki juga memang ciri khasnya membuat mobil yang compact dan efisiensi yang tinggi,\" kata dia di ICE, BSD, Kamis (18/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Ia menjelaskan untuk mencapai kendaraan nol emisi harus menyediakan kendaraan sesuai keinginan konsumen sehingga mudah diterima publik. Amano mengatakan Suzuki akan meluncurkan enam model kendaraan listrik hingga 2030 secara global. Di Indonesia Amano mengatakan sedang mencari model mana yang sesuai. Proses mempelajari hal ini dimulai dari penampilan mobil listrik konsep eVX. \"Kita ketahui maker dari china juga sudah mengeluarkan banyak EV, dan untuk kendaraan EV pertama Suzuki ini apa yang cocok,\" kata dia. Untuk pertama kalinya mobil konsep listrik eVX di Gaikindo Indonesia International Auto Show (GIIAS), Rabu (17/7). Calon mobil listrik produksi massal ini diklaim dijejali teknologi agar akrab di jalur offroad. Menurut Amano, Suzuki punya kekuatan di 4WD dan SUV sehingga mengawinkan kedua elemen ini di mobil listrik eVX yang dipajang di both Suzuki di GIIAS 2024.  Penampilan eVX ini merupakan yang pertama di Asia Tenggara. Sebelumnya debut mobil listrik konsep pertama Suzuki ini sudah dilakukan di Jepang. eVX adalah kombinasi antara teknologi tinggi dan petualangan yang menghasilkan kemampuan untuk dikendarai di dalam kota dan melenggang di medan off-road yang dinamis. Mobil dibekali baterai yang sanggup membuatnya dikendarai hingga 500 kilometer sekali cas.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/otomotif/20240719124917-603-1123220/aba-aba-suzuki-bikin-mobil-offroad-berjantung-listrik-pakai-kaki-jimny",
        "image": "https://akcdn.detik.net.id/visual/2024/07/18/mobil-listrik-konsep-suzuki-evx-paajang-giias-2024-1_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Gaikindo Revisi Target Penjualan Mobil 1,1 Juta Unit Usai GIIAS",
        "content": "Ketua Umum Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) Yohannes Nangoi menyatakan target penjualan 1,1 juta unit berpeluang untuk direvisi. Hal tersebut berkaca pada penjualan selama enam bulan terakhir atau Januari-Juni 2024 yang dianggap tidak memuaskan. \"Revisi target harus kami lakukan karena kami sampai dengan bulan Juni, penjualan baru 400 ribu lebih,\" kata Yohannes ditemui di GIIAS 2024, ICE BSD, Kamis (18/7).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Mengutip data Gaikindo, penjualan wholesales atau dari pabrik ke dealer sepanjang semester I berhenti pada angka 408.012 unit atau turun 19,5 persen dari 506.427 unit pada 2023. Lalu penjualan ritel berjumlah 431.987 unit atau turun sebesar 14 persen dari tahun sebelumnya yang berhasil mencapai 502.533 unit. Penjualan wholesales pada Juni, menurut laporan yang sama mencapai 72.936 unit, turun sebesar 11,8 persen jika dibandingkan dengan tahun sebelumnya. Sedangkan untuk penjualan ritel di angka 70.198 unit atau turun 12,3 persen. Nangoi bilang saat ini pihaknya tengah berkoordinasi dengan banyak pihak terkait rencana revisi tersebut. Segala bentuk masukan diperlukan sehingga keputusan yang diambil tepat sasaran. Nangoi menambahkan kelanjutan atas rencana revisi target 1,1 juta unit tersebut bakal diungkap menjelang penyelenggaraan GIIAS 2024 berakhir. \"Kami akan coba lihat sebelum GIIAS ini berakhir apakah kami akan revisi atau tidak, tapi kemungkinan besar kami akan revisi,\" ungkap Nangoi.  Sebab penjualan mobil lesu Nangoi melanjutkan banyak hal yang membuat penjualan mobil surut. Pertama adalah krisis ekonomi yang terjadi tidak hanya di Indonesia namun merata secara global. Berikutnya kenaikan suku bunga yang mempengaruhi daya beli. \"Itu mempengaruhi daya beli dari masyarakat Indonesia dan itu menurun,\" kata Nangoi. Lebih lanjut, Nangoi bilang tekanan nilai tukar rupiah, selain juga situasi politik yang memanas dari awal 2024. \"Kalau kami lihat mulai dari Mei dan Juni sudah mulai membaik kembali penjualan sudah sekitar 70 ribu lebih. Mudah-mudahan dengan adanya GIIAS ini dan juga kami masih menunggu beberapa insentif yang lagi kita diskusikan dengan pemerintah,\" kata Nangoi.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/otomotif/20240719114329-579-1123183/gaikindo-revisi-target-penjualan-mobil-11-juta-unit-usai-giias",
        "image": "https://akcdn.detik.net.id/visual/2024/07/18/suasana-pameran-automotif-gaikindo-indonesia-internasional-auto-show-giias-2024-5_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Tantri Respons Sindiran Ahmad Dhani ke Kotak Soal Hak Cipta Lagu",
        "content": "Tantri Syalindri merespons sindiranAhmad DhanikepadaKotakkarena masih menyanyikan lagu-lagu yang ikut ditulis mantan personel band tersebut, Posan Tobing. Vokalis Kotak itu mengaku enggan berkomentar banyak terkait sindiran tersebut karena bukan kapasitasnya. Ia juga menghormati keresahan Ahmad Dhani terhadap nasib royalti pencipta lagu.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kalau Mas Dhani ini dia concern sama royalti, dan saya respect sekali,\" ujar Tantri, seperti diberitakandetikPoppada Jumat (19/7). \"Cuman, perihal soal membawakan lagu bukan kapasitas saya untuk menjawab,\" Tantri juga mengingatkan bahwa Kotak sudah pernah memberikan penjelasan detail terkait polemik dengan Posan Tobing beberapa tahun lalu. Penjelasan itu bahkan dibagikan secara publik melalui YouTube. Hal itu pula yang membuat sang vokalis band rock tidak ingin memberikan banyak komentar lagi. \"Kotak juga sudah menjawab beberapa tahun lalu lewat video di YouTube. Silakan dibuka, kali ini aku enggak akan komentar,\" ungkap Tantri.  [Gambas:Video CNN]  \"Sekarang aku lebih merespons Mas Dhani yang serius bahas royalti musisi, jadi ya enggak ada yang gimana-gimana,\" lanjutnya. Ahmad Dhani sebelumnya menyindir band Kotak karena masih membawakan sejumlah lagu yang ikut ditulis mantan personel mereka, Posan Tobing. Dalam unggahan di media sosial, Minggu (14/7), Dhani mengunggah tangkapan layar akan setlist konser Kotak di Cianjur, Jawa Barat, pada 13 Juli 2024.  Kotak terlihat membawakan sejumlah lagu yang diantaranya ikut ditulis oleh Posan Tobing, yakni Tinggalkan Saja, Masih Cinta, dan Pelan-Pelan Saja. \"Membawakan lagu ciptaan seseorang tanpa izin pencipta adalah tindakan tidak punya etika dan melanggar hukum hak cipta,\" tulis Dhani di unggahan tersebut. Posan Tobing juga memberikan komentar berupa emoji api di unggahan tersebut.  Tinggalkan Saja, Masih Cinta, dan Pelan-Pelan Saja merupakan sejumlah lagu Kotak yang populer. Lagu tersebut sebenarnya dibuat oleh Kotak semasa Posan masih bergabung dan Dewiq juga Pay. Lagu-lagu tersebut juga sempat menjadi bahan permasalahan pada 2022 ketika Posan Tobing menuding Kotak tidak membayar royalti kepadanya terkait membawakan lagu-lagu itu di konser. Pada Oktober 2022, Cella kemudian memberikan klarifikasi terkait tudingan Posan Tobing dan menjabarkan lebih detail soal komposisi penulis dalam lagu-lagu tersebut. \"Lagu Pelan-pelan Saja, Dewiq 50 persen, Pay 25 persen, sisanya 25 persen dibagi 4, masing-masing mendapatkan 6,25 persen. Lagu Selalu Cinta, Dewiq 50 persen, Pay 30 persen, sisanya 20 persen dibagi 4, masing-masing mendapatkan 5 persen,\" papar Cella. \"Lagu Masih Cinta, Dewiq 50 persen, Pay 12,5 persen, Kotak 37,5 persen dibagi 4, masing-masing mendapatkan 9,38 persen,\" katanya. \"Lagu Tinggalkan Saja, ciptakan Kotak dan Pay, lirik saya (Cella) yang buat,\" lanjutnya. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/hiburan/20240719153141-227-1123311/tantri-respons-sindiran-ahmad-dhani-ke-kotak-soal-hak-cipta-lagu",
        "image": "https://akcdn.detik.net.id/visual/2024/07/15/tantri-syalindri-1_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Jenazah Dali Wassink Disebut Akan Dibawa Keluarga Hari Ini",
        "content": "JenazahYitta Dali Wassink, suami artisJennifer Coppen, disebut akan dibawa ke rumah duka atau ke pihak keluarga hari ini, Jumat (19/7). Dali Wassink meninggal dunia pada Kamis (18/7) dini hari WITA setelah alami kecelakaan tunggal. \"Rencana hari ini, tapi kami belum pahamupdateterbarunya. Kemarin info dari rumah sakit rencananya hari ini akan dibawa,\" kata Kasatlantas Polresta Denpasar Kompol Made Teja Dwi Permana, saat dikonfirmasi Jumat (19/7).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sementara, terkait meninggalnya korban, pihak kepolisian akan melakukan olah TKP untuk memastikan penyebab terjadinya kecelakaan kepada korban. Mereka juga mencari saksi-saksi tambahan dan memeriksa CCTV di sekitar TKP. Menurutnya, saat ini baru dua saksi yang dimintai keterangan mengenai peristiwa kecelakaan tersebut. Berdasarkan keterangan para saksi, dugaan sementara adalah korban mengalami kecelakaan tunggal. \"Kami harus memeriksa saksi-saksi cari alat bukti tambahan di TKP atau rekaman CCTV, atau saksi tambahan lain ini, masih kami lakukan proses penyidikan ada dua saksi sudah kami ambil keterangannya,\" ujarnya.  [Gambas:Video CNN]  Suami Jennifer Coppen, Yitta Dali Wassink, meninggal dunia pada usia 22 tahun, usai mengalami kecelakaan pada Kamis (18/7) sekitar pukul 02.00 WITA dini hari di Jalan Sunset Road, Kecamatan Kuta, Kabupaten Badung, Bali. Pria yang akrab disapa Dali atau Papa Dali tersebut meninggal dunia usai mengalami kecelakaan saat mengendarai sepeda motor seorang diri dengan penyebab kecelakaan diduga karenaout of control(OC).  Kasatlantas Polresta Denpasar Kompol Made Teja Dwi Permana mengatakan Dali sempat dievakuasi ke Rumah Sakit BIMC Dewa Ruci, Kuta. Namun, nyawanya tidak tertolong. \"Iya benar, dia mengendarai motor. Dia kecelakaanout of controljatuh sendiri. Saksi di TKP menyampaikan dia jatuh sendiri dan menabrak pembatas,\" kata Kasatlantas Polresta Denpasar Kompol Made Teja Dwi Permana, saat dikonfirmasi Kamis (18/7) malam. Ia juga mengungkapkan korban mengendarai sepeda motor merek Kawasaki dan korban jatuh sendiri tanpa melibatkan kendaraan orang lain. \"Dia kecelakaan tunggal, penyebabnya belum ada. Kami masih lidik apakah dia mengantuk atau ada yang lain. Yang pasti tidak terlibat kendaraan lain,\" tuturnya. \"Dari saksi melihat dia tiba-tiba jatuh dan hanya dia saja yang jadi korban. Dari saksi tidak bisa menentukan pasti apa dia ngebut atau tidak. Yang dia lihat pas jatuh,\" Made menjelaskan.  Sementara itu, jenazah sudah dievakuasi ke Rumah Sakit BIMC Dewa Ruci, Kuta. \"(Korban) meninggal di rumah sakit, mungkin karena cedera kepala berat di TKP. Kalau dari luka-luka-nya ada pada dada, punggung, patah tulang paha. Tapi yang menyebabkan kematiannya masih menunggu hasil visumnya,\" ujar Made. \"Tadi (jenazah) masih di rumah sakit. Enggak tahu apakah sudah dikeluarkan oleh keluarga atau belum. Terakhir untuk jenazah ada di rumah sakit kalau sekarang kami kurang tahu,\" ucapnya.",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/hiburan/20240719144133-234-1123269/jenazah-dali-wassink-disebut-akan-dibawa-keluarga-hari-ini",
        "image": "https://akcdn.detik.net.id/visual/2024/07/18/yitta-dali-wassink-1_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Sinopsis Sweet Home Season 3, Babak Final Era Monsterisasi",
        "content": "SerialSweet Homeseason 3akan melanjutkan kehidupan umat manusia yang terus berubah sejak kehadiran monster di Bumi. Keadaan itu menapaki babak final seiring batas antara para monster dan manusia yang semakin kabur. Musim ketiga serial itu sekaligus menjadi akhir dari cerita semesta apokaliptik yang sudah tayang sejak 2020. Para bintang dari musim pertama dan kedua kembali untuk menyelesaikan kisah dalam season 3.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Cerita season 3 akan kembali berpusat kepada Cha Hyun-su (Song Kang), manusia sekaligus monster yang juga dikenal dengan neohuman. Ia menghadapi perjalanan penuh dilema saat mencari jati dirinya pada musim terdahulu. Hyun-su tidak ingin menyakiti teman-teman atau manusia pada umumnya. Namun, Hyun-su juga ingin melindungi neohuman atau monster lain yang bernasib seperti dirinya. Ia memiliki prinsip monster dan neohuman tak bisa dibunuh begitu saja oleh manusia hanya karena mereka berbeda. Padahal, makhluk itu juga tidak selamanya mengancam keberadaan manusia.  [Gambas:Video CNN]  Situasi tersebut membuat Hyun-su menghadapi pilihan yang sulit dan penuh dilema. Masalah itu bertambah ketika Hyun-su menyadari teman lamanya, Lee Eun-hyeok (Lee Do-hyun), ternyata masih hidup. Namun, Eun-hyeok kembali muncul sebagai neohuman sehingga lebih sehat, bugar, dan mempunyai kekuatan super. Perubahan itu sempat membuat Cha Hyun-su kaget karena mengira temannya di Green House dulu telah mati. Meski begitu, reuni Cha Hyun-su dan Lee Eun-hyeok tidak berjalan mulus. Keduanya sempat bertarung dan menunjukkan kekuatan masing-masing. Kemunculan Lee Eun-hyeok diikuti misi rahasia yang sedang ia rencanakan. Ia pun mendatangi Cha Hyun-su karena membutuhkan bantuan sesama neohuman untuk menyambut era baru monsterisasi.  Di sisi lain, Lee Eun-hyeok yang hidup kembali juga menjawab pencarian adiknya, Lee Eun-yu (Go Min-si), selama musim kedua. Kakak adik itu pun akan menghadapi banyak perubahan sejak bertemu kembali setelah sekian lama. Permasalahan di antara manusia juga mengancam para penyintas dalam kamp keselamatan yang sebelumnya di bawah pengawasan Crow Platoon. Hal itu dikarenakan situasi yang dirahasiakan Sersan Tak (Yoo Oh-seong) dan Chief Ji (Kim Shin-rok). Sweet Home season 3 masih digarap sutradara Lee Eung-bok. Serial itu diadaptasi dari webtun berjudul sama karya Kim Carnby dan Hwang Young-chan. Song Kang didapuk menjadi pemeran utama serial itu sejak musim pertama. Dalam musim ketiga, beberapa nama lama juga akan muncul lagi, seperti Go Min-si, Lee Do-hyun, Lee Si-young, Kim Sia, Lee Jin-wook, Oh Jung-se, Yoo Oh-seong, Jinyoung, hingga Kim Moo-yeol. Sweet Home season 3 masih akan memiliki 8 episode dan tayang 19 Juli di Netflix.  [Gambas:Youtube] ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/hiburan/20240719135653-220-1123252/sinopsis-sweet-home-season-3-babak-final-era-monsterisasi",
        "image": "https://akcdn.detik.net.id/visual/2024/07/17/drama-korea-sweet-home-3-2024-2_169.png?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Jalani Tugas di Polandia, Harashta Bawa Rempah Indonesia ke Polandia",
        "content": "Harashta Haifa Zahra mengaku akan membawa banyakrempahdan berbagai bumbu asli Indonesia saat menetap di Polandia untuk menjalankan tugas sebagaiMiss Supranational2024. \"Aku akan bawa banyakspicekarena pengalaman kemarin sebulan di sana aku bener-bener rindu spice Indonesia,\" kata wanita yang akrab disapa Tata ini saat melaksanakan konferensi pers di Plataran Hutan Kota GBK, Jakarta, Kamis (18/7). Selama karantina di Polandia sebelum grand final Miss Supranational 2024, Tata mengaku mengalami sedikit culture shock soal makanan di sana. Terutama dari segi rasa, Tata mengaku sangat rindu dengan rasa rempah-rempah Indonesia. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Tata menyebut sudah mempersiapkan diri untuk menetap di Polandia. Namun, dia baru akan ke Polandia di awal September mendatang. \"Untuk sekarang aku di Indonesia sampai awal September, karena aku juga harus mengurus visa aku untuk menetap di sana (Polandia),\" katanya.  Selama bertugas sebagai Miss Supranational, Tata sendiri mengaku akan menetap di dua negara, yakni di Indonesia dan Polandia. \"Homebase aku dua ya, Indonesia dan Polandia,\" katanya. Harashta Haifa Zahra dinobatkan sebagai Miss Supranationa 2024 saat gand final di nowy Sacz, Maloposka, Polandia awal Juli lalu. Setelah menyandang gelar tersebut, Tata akan melaksanakan berbagai tugas sebagai Miss Supranational yang membatnya harus mengunjungi berbagai negara dan menetap di Polandia. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/gaya-hidup/20240719140232-277-1123253/jalani-tugas-di-polandia-harashta-bawa-rempah-indonesia-ke-polandia",
        "image": "https://akcdn.detik.net.id/visual/2024/07/07/miss-supranational-indonesia-2024-harashta-haifa-zahra_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Menjadikan Lari Maraton Sebagai Investasi Jantung Sehat",
        "content": "Olahraga lari bukan olahraga biasa. Lari merupakan investasi jangka panjang dengan banyak benefit, khususnya untuk kesehatan jantung. Dengan berlari, detak jantung dan fungsi pompa jantung akan terus membaik, sehingga darah tersalurkan ke seluruh tubuh dan sirkulasinya meningkat. Adapun lari yang dilakukan dengan benar dapat memperkuat otot jantung, mengurangi risiko pembekuan darah, hingga mengoptimalkan fungsi jantung.Hal itu pun sejalan dengan sejumlah penelitian yang menunjukkan bahwa orang yang rutin berolahraga lari berisiko lebih rendah terserang sakit jantung. Dokter Spesialis Jantung & Pembuluh Darah Konsultan Kardiologi Intervensi dari Mayapada Hospital Tangerang, dr. Aron Husink, Sp.JP (K), FIHA, menjelaskan, lari mempengaruhi kesehatan jantung karena membantu mengendalikan tekanan darah, menjaga kadar kolesterol, serta faktor-faktor lain secara signifikan. \"Lari juga efektif untuk membakar kalori dan menjaga berat badan yang sehat, namun kita juga perlu mengetahui lari yang aman dan sesuai dengan kondisi tubuh,\" kata dr. Aron. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT dr. Aron mengingatkan, ada sejumlah persiapan yang harus dilakukan sebelum berlari, khususnya jika ingin meningkatkan intensitas dan performa saat lari. Salah satunya, melakukan pemeriksaan kesehatan yang komprehensif, mencakup pemeriksaan tekanan darah, denyut jantung, tinggi dan berat badan, serta indeks massa tubuh (IMT). Menurut dr. Vireza Pratama, SpJP (K), FIHA, FasCC, FSCAI, Dokter Spesialis Jantung dan Pembuluh Darah Konsultan Kardiologi Intervensi dari Mayapada Hospital Jakarta Selatan, pemeriksaan EKG (elektrokardiogram) penting untuk mengetahui aktivitas listrik jantung dan membantu mendeteksi gangguan irama jantung, ataupun gangguan lainnya pada jantung. \"Pemeriksaan lebih lanjut seperti tes menggunakan treadmill dan berkonsultasi dengan dokter spesialis jantung juga perlu dilakukan bagi yang memiliki riwayat penyakit jantung, tekanan darah tinggi, diabetes melitus,\" papar dr. Vireza. Namun, pemeriksaan fisik sebelum olahraga lari yang sangat penting itu ternyata masih kerap diabaikan. Padahal, olahraga lari bisa mengakibatkan gejala penyakit jantung.  dr. Dendi Puji Wahyudi, SpJP (K), Dokter Spesialis Jantung dan Pembuluh Darah Konsultan Kardiologi Intervensi dan Perawatan Darurat Kardiovaskular yang berpraktik di Mayapada Hospital Bandung menjelaskan, ada sejumlah gejala yang harus segera diwaspadai ketika terjadi. \"Gejala-gejala yang dapat timbul seperti sesak napas, mencakup sesak napas, denyut jantung tidak teratur, pusing atau pingsan setelah berlari, mual muntah, perut terasa tidak nyaman, dan rasa nyeri atau tekanan pada dada yang tidak hilang meski sudah berhenti berlari,\" kata dr. Dendi. Apabila gejala itu terjadi, dr. Dendi menyarankan untuk segera menghentikan olahraga lari dan segera memeriksakan diri ke fasilitas layanan kesehatan terdekat, serta berkonsultasi dengan dokter spesialis jantung untuk mendapatkan penanganan medis dengan tepat dan cepat. Baik dr. Aron, dr. Dendi, maupun dr. Vireza serta dokter spesialis jantung lain yang berpraktik di Mayapada Hospital adalah pilihan terbaik untuk berkonsultasi, dan memastikan kesehatan jantung. Sebagai rumah sakit berstandar internasional, Mayapada Hospital memiliki layanan unggulan Cardiovascular Center sebagai pusat layanan kesehatan terpadu khusus untuk menangani penyakit jantung, lengkapi dengan dokter spesialis dan subspesialis, didukung peralatan canggih berteknologi terkini, dan penyediaan layanan kegawatdaruratan jantung yang siaga 24 jam. Layanan Cardiac Emergency Mayapada Hospital ini pun telah terlatih menangani beragam kasus kegawatdaruratan jantung dengan cepat, tepat, termasuk tindakan primary PCI, serta memiliki standar protokol Door to Balloon kurang dari 90 menit. Lebih lanjut, perencanaan olahraga yang tepat juga berguna untuk mendapat manfaat maksimal olahraga bagi kesehatan jantung. Untuk itu, Mayapada Hospital memilikil layanan unggulan Sport Injury Treatment & Performance Center (SITPEC), yang mempertemukan pasien dengan tim dokter spesialis kedokteran olahraga.  Layanan ini berkolaborasi dengan dokter spesialis jantung dan pembuluh darah, ortopedi, dan lainnya, sehingga dapat memberikan rekomendasi olahraga terbaik sesuai dengan kondisi dan kebutuhan setiap individu.Pada momentum ajang kompetisi lari Pocari Sweat Run Indonesia 2024, Mayapada Hospital kembali berperan sebagai mitra resmi rumah sakit yang mengawal kesiapan para pelari. Dalam hal ini, Mayapada Hospital bersama Pocari Sweat berupaya meningkatkan kesadaran para pelari untuk mempersiapkan diri melaluiSelf-Assessment, yaitu asesmen mandiri berisi pertanyaan seputar kondisi dan riwayat kesehatan. Para pelari diwajibkan mengisi asesmen ini sebelum mengikuti Pocari Sweat Run Indonesia 2024. Tak sampai di sana, Mayapada Hospital juga mendukung para pelari Pocari Sweat Run Indonesia 2024 dengan menyediakan paket Medical Check Up (MCU) Runner yang dapat dilakukan di seluruh unit Mayapada Hospital, diikuti promo MCU dan vitamin booster, serta fasilitas pemeriksaan EKG gratis selama rangkaian Race Pack Collection mulai 18-20 Juli 2024. ",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/gaya-hidup/20240719153723-260-1123312/menjadikan-lari-maraton-sebagai-investasi-jantung-sehat",
        "image": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Ci(n)ta Rasa William Wongso",
        "content": "No content found",
        "date": "No date found",
        "link": "https://www.cnnindonesia.com/gaya-hidup/20230922101631-525-1002301/ci-n-ta-rasa-william-wongso",
        "image": "https://akcdn.detik.net.id/visual/2023/09/20/cover-runtai-william-wongso_169.jpeg?w=230&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Waspada Serangan Siber, BRI Susun Strategi Jaga Keamanan Data Nasabah",
        "content": "PT Bank Rakyat Indonesia (Persero) Tbk terus meningkatkan kenyamanan bagi nasabah melalui peningkatan keamanan digital dari serangan siber. Untuk itu, BRI telah mempersiapkan sejumlah strategi untuk menjaga data nasabah. Direktur Digital dan Teknologi Informasi BRI Arga M. Nugraha menjelaskan, setidaknya ada lima strategi yang diterapkan BRI. \"Langkah yang dilakukan oleh perseroan mencakup penerapan keamanan digital terkini, pengembangan aplikasi yang terintegrasi dengan tim keamanan (DevSecOps practices), pemantauan keamanan TI secara real-time,\" kata Arga. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Lalu, termasuk juga penanganan proaktif celah keamanan (vulnerability management), dan pembentukan Tim Tanggap Insiden Keamanan Komputer (Computer Security Incident Response Team) yang bersertifikat oleh BSSN. Adapun hal lain yang tak kalah penting dalam upaya mengantisipasi serangan siber, lanjut Arga, adalah kolaborasi. Untuk itu BRI mengadakan pertukaran informasi dalam asosiasi perbankan terkait. \"Asosiasi ini juga akan menggandeng sejumlah stakeholder yang berkepentingan untuk melindungi sistem IT di perbankan, serta data dan dana nasabah,\" katanya. Seluruh strategi tersebut dijalankan BRI seiring pengedukasian literasi keuangan terhadap masyarakat. \"Kami punya user BRImo lebih dari 30 juta dan kami terus melakukan penyuluhan digital bahwa teknologi tidak menakutkan bahkan membantu para nasabah tapi ada risikonya. Itu coba kami address, jadi awareness soal security kami juga benamkan,\" papar Arga. Arga menegaskan, ke depannya, BRI akan terus meningkatkan kewaspadaan terhadap berbagai bentuk serangan siber dan memperkuat kemanan digital, antara lain melalui persiapan belanja modal yang memadai, yakni pengalokasian sebagian anggaran secara cukup signifikan untuk penguatan pengembangan keamanan digital, yang meliputi aspek teknologi, proses, dan people. Selain itu, BRI juga menerapkan cybersecurity framework berbasis NIST (National Institute of Standards and Technology) yang menjadi dasar pengembangan keamanan digital, serta penerapan end-to-end security di semua layanan perbankan digitalnya. Arga menyatakan, sampai saat ini BRI membangun dan mengoperasikan multiple data centers untuk membangun resiliensi. \"Perseroan berharap insiden terkait keamanan digital belakangan ini segera berakhir dengan baik serta menjadi sebuah pembelajaran bersama, khususnya bagi BRI dalam mengelola risiko keamanan siber,\" pungkas Arga.",
        "date": "• 2 jam yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240719145404-625-1123274/waspada-serangan-siber-bri-susun-strategi-jaga-keamanan-data-nasabah",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/bri_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Jokowi-MBZ Sepakat 8 Poin Kerja Sama: Pusat Keuangan IKN hingga Nuklir",
        "content": "Indonesia dan Uni Emirat Arab (UEA) menyepakati delapan nota kesepahaman atau Memorandum of Understanding (MoU) dalam kunjungan kenegaraan PresidenJoko Widodoyang diselenggarakan 16-17 Juli 2024. Dalam kunjungan tersebut Jokowi juga bertemu dengan Presiden UEA Mohammed Bin Zayed (MBZ) di Istana Qasr Al Watan, Abu Dhabi. \"Di sela-sela pertemuan bilateral, kedua pemimpin juga menyaksikan pengumuman 8 kesepakatan deliverables kunjungan,\" kata Menteri Luar Negeri Retno Marsudi dalam keterangan tertulis, Rabu (17/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Retno menyebut UEA merupakan salah satu mitra penting Indonesia di Timur Tengah. Dalam 10 tahun terakhir ini hubungan kedua negara berkembang dengan cepat.  Misalnya, dari sisi perdagangan terjadi peningkatan yang cukup signifikan. Angka perdagangan di tahun 2015 sampai 2023 mengalami peningkatan 52%. Dan di tahun 2023 mencapai USD 3,282 milliar. \"Selain mengalami peningkatan angka perdagangan bilateral, posisi Indonesia juga bergerak dari defisit menjadi surplus. Tahun 2023, Indonesia mencatatkan surplus sebesar USD 0,29 milliar,\" terangnya. Delapan kesepakatan itu sebagai berikut: 1. MoU antara Kementerian BUMN dan Eagle Hills terkait turisme dan transportasi udara2. MoU antara Nusantara Capital Authority dan Dubai International Financial Centre Authority terkait pembentukan Financial Centre di IKN3. MoU antara BRIN dan Emirates Nuclear Energy (ENEC) terkait energi nuklir;4. MoU antara BI dan UAECB terkait sistem pembayaran5. MoU antara Kementerian Keuangan dan Ministry of Finance terkait Public Finance Management  6. Framework Agreement antara PT DI & PAL Aerospace terkait Technology Transfer of Maritime Patrol Aircraft and Anti-Submarine Warfare7. MoU antara Masdar dan PLN Icon+ untuk Joint Assessment and Study instalasi Solar Rooftop bidang komersil dan industrial di Indonesia8. MoU antara Mohamed bin Zayed Species Conservation Fund United Arab Emirates dan Kementerian Kemaritiman dan Investasi terkait pembangunan Sheikh Mohamed bin Zayed and Joko Widodo International Mangrove Research Center di Bali. Baca selengkapnya disini.",
        "date": "• 2 hari yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240718010801-532-1122540/jokowi-mbz-sepakat-8-poin-kerja-sama-pusat-keuangan-ikn-hingga-nuklir",
        "image": "https://akcdn.detik.net.id/visual/2024/07/17/presiden-joko-widodo-bertemu-syeikh-mohamed-bin-zayed-al-nahyan-3_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Aion Kenalkan Hyptec HT di Indonesia",
        "content": "GAC Aionmemperkenalkan sub brand mobil baru untuk pasar Indonesia yakni Hyptec HT, sebuah premium luxury electric SUV dalam pameran Gaikindo Indonesia International Auto Show (GIIAS) 2024. \"Indonesia adalah negara pertama yang memperkenalkan Hyptec sebelum dilanjutkan ke negara-negara lain,\" kata CEO Aion Indonesia, Andry Ciu dalam konferensi pers, di ICE, BSD Tangerang, Banten, Rabu (17/7). Andry Ciu mengatakan, Hyptec HT ini memiliki perpaduan antara seni dan teknologi. Mobil ini hadir dengan dua varian yakni premium dan ultra. Harga yang dibanderol Rp680 juta di GIIAS. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT HT yang merupakan singkatan dari Hyper dan Technology, kata Andry, memiliki empat karakter utama, yakni excellent design, excellent space, excellent agility dan excellent energy. Hyptec HT memiliki panjang 4.935 mm, lebar 1.920 mm, tinggi 1.700 mm dan jarak sumbu rodanya 2.935 mm. Kabin interiornya menyajikan luas bagasi sampai 1.857 liter. HT memiliki kabin dan bagasi yang luas dilengkapi dengan kursi pijat di kedua bangkunya untuk row baris pertama. Selain itu kursi ini juga bisa reclining 180° sehingga sangat nyaman bagi pengendara HT ketika berkendara jauh. Demi kenyamanan entertainment yang lebih advance, kendaraan ini telah dilengkapi dengan 22speakerdengan sistem Dolby Atmos. \"Dan juga kendaraan ini memiliki torque 430 Nm dan HT mempunyai radius putar yang sangat baik sehingga memudahkan pengendara memutar balik kendaraan walau di jalan yang sempit,\" ucap dia. HT memiliki kapasitas baterai 83 KWh untuk menjangkau jarak tempuh lebih dari 600 kilometer sekali cas.Keunggulan lainnya yaitu kendaraan ini mampu menempuh 0-100 kilometer per jam hanya dalam 5,8 detik. Dalam peluncuran ya kali ini, Andry menyebut HT disajikan dengan 6 warna, yakni orange sunset, maroon velvet, white pearl, black abyss, grey stone dan silver bullet. Ada garansi kendaraan berlaku delapan tahun buat 1.000 pembeli pertama. ",
        "date": "• 2 hari yang lalu",
        "link": "https://www.cnnindonesia.com/otomotif/20240717155438-603-1122386/aion-kenalkan-hyptec-ht-di-indonesia",
        "image": "https://akcdn.detik.net.id/visual/2024/07/17/gac-aion-perkenalkan-premium-luxury-electric-suv-hyptec-ht_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "BRI Jadi No 1 di Indonesia versi The Banker Top 1.000 Banks 2024",
        "content": "PT Bank Rakyat Indonesia (Persero) Tbk atau BRI menduduki peringkat teratas dari 26 bank Indonesia yang masuk dalam daftar Top 1.000 Banks 2024 rilisan media ekonomi dan keuangan London, The Banker, serta berperingkat 110 secara global. Editor The Banker, Kimberley Long dalam rilisnya menyampaikan, bank-bank di Indonesia saat ini sedang menikmati periode peningkatan Tier 1 Capital, didukung periode pertumbuhan ekonomi yang kuat dan kondisi stabil. \"Optimisme tercermin dari posisi bank di Indonesia yang masuk dalam peringkat Top 1000, karena banyak bank yang telah bangkit kembali dari penurunan Tier 1 Capital pada tahun sebelumnya,\" ujar Kimberley pada Rabu (10/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Top 1000 Banks 2024 tersebut berisikan 1.000 bank terbaik di seluruh dunia, dinilai berdasarkan parameter penilaian Tier 1 Capital, Aset, Profit pre tax, Capital Asset Ratio, Return on Capital, dan Return on Asset. The Banker, grup dari Financial Times, telah menjadi sumber informasi keuangan global yang kredibel sejak 1926. The Banker berfokus pada lima isu utama, yakni strategi industri perbankan, digitalisasi, ESG dan keberlanjutan, regulasi, serta ekonomi global. Penobatan sebagai bank terbaik di Indonesia dalam daftar Top 1.000 Banks 2024 itu melengkapi pencapaian BRI dalam 30 hari terakhir. Pada Kamis (13/6), BRI dinobatkan oleh Forbes Internasional sebagai perusahaan terbesar melalui The Global 2000. Mengutip situs Forbes Internasional, BRI menduduki peringkat teratas dari 2 ribu perusahaan di seluruh dunia yang masuk dalam daftar, di antara 9 perusahaan Indonesia lainnya. Sebelumnya, media ekonomi Fortune mengumumkan daftar Fortune Southeast Asia 500 untuk pertama kalinya, yang menilai 500 perusahaan terbesar di Asia Tenggara berdasarkan revenue, profit dan aset. Pada daftar itu, BRI menduduki peringkat pertama untuk industri perbankan dan keuangan di Indonesia, sedangkan dan peringkat keempat untuk kategori finansial di Asia Tenggara. Kemudian, BRI mendapatkan 11 penghargaan pada ajang The Finance Asia Awards and Asia's Best Companies Poll Gala Dinner 2024 yang diselenggarakan di Hong Kong. Dari 11 penghargaan, 7 di antaranya diperoleh dari kategori Asia's Best Companies dan 4 penghargaan diperoleh dalam kategori FinanceAsia Awards. Sementara, untuk Asia's Best Companies BRI mendapatkan Best CEO (gold) untuk Direktur Utama BRI Sunarso. Ada juga Best Managed Company (gold), Best Investor Relations (gold), Best CFO (silver) untuk Direktur Keuangan BRI Viviana Dyah Ayu, Most Committed to DEI (silver), serta Most Committed to ESG (silver) dan Best Large Cap Company (bronze). Adapun keempat penghargaan kategori FinanceAsia Awards di antaranya adalah Best Bank For Financial Inclusion (winner), Best Commercial Bank - SMEs (winner), Best Sustainable Bank (highly commended) dan Most Innovative Technology (highly commended). Direktur Utama BRI Sunarso menyampaikan, seluruh penghargaan yang diterima BRI tak terlepas dari komitmen perseroan mengusung misi menciptakan nilai ekonomi dan sosial melalui fokus terhadap pemberdayaan Usaha Mikro, Kecil dan Menengah (UMKM). Bagi Sunarso, seluruh keberhasilan BRI yang diperoleh di tengah ketidakpastian ekonomi global dengan era suku bunga tinggi itu menjadi pengakuan dunia internasional akan strategi perusahaan dalam menghadapi tantangan global. Pada saat bersamaan, berbagai capaian itu turut mengukuhkan posisi BRI sebagai perusahaan BUMN dengan kiprah kuat di dunia internasional. \"Hal tersebut terbukti berhasil menjadi landasan dalam pencapaian kinerja yang positif bagi BRI yang menjadi leader di industri perbankan di Indonesia serta semakin menunjukkan pengaruh di industri keuangan regional dan global,\" kata Sunarso.",
        "date": "• 4 hari yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240715151738-625-1121488/bri-jadi-no-1-di-indonesia-versi-the-banker-top-1000-banks-2024",
        "image": "https://akcdn.detik.net.id/visual/2024/07/15/bri-2_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Profil Mukesh Ambani, Taipan India Habiskan Rp2,3 T di Pernikahan Anak",
        "content": "Crazy rich IndiaMukesh Ambanitengah menjadi sorotan karenapernikahansuper mewah putra bungsunya, Anant Ambani. Ia diperkirakan menghabiskan 120 juta pound sterling atau sekitar Rp2,39 triliun untuk pernikahan putranya tersebut. Pernikahan Anant dengan Radhika Merchant akan mulai digelar pada Jumat (12/7) hingga Minggu (14/7) di Mumbai, India. Pernikahan tersebut dihadiri sejumlah tamu ternama seperti Mark Zuckerberg (pendiri Facebook), Bill Gates (pendiri Microsoft), Hillary Clinton (mantan menteri luar negeri Amerika Serikat), Sundar Pichai (CEO Google), Ivanka Trump (putri mantan Presiden AS, Donald Trump), Bob Iger (Mantan CEO Disney), Gautam Adani (miliarder dan pengusaha India), hingga Kumar Mangalam Birla (pengusaha dan ketua Aditya Birla Group). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Lantas siapakah Mukesh Ambani?  Mukesh adalah pemimpin konglomerasi bisnis Reliance Industries yang mencakup industri petrokimia, minyak dan gas, telekomunikasi, dan ritel. Berdasarkan data Forbes, kekayaan Mukesh tembus US$116.8 miliar atau setara Rp1.864,54 triliun (kurs Rp15.721) per dolar AS). Keluarga Mukesh menguasai 51 persen saham Reliance Industries yang diperkirakan senilai US$220 miliar atau Rp3.300 triliun (asumsi kurs Rp15.000 per dolar AS) pada 2022. Mukesh merupakan lulusan Institute of Chemical Technology, Mumbai. Ia lalu melanjutkan pendidikannya di Stanford University, Amerika Serikat.  Namun, studinya di Negeri Paman Sam itu tidak tuntas dan memutuskan pulang kampung dan mengurus bisnis keluarga, Reliance, yang dibentuk pada 1966. Sejak bergabung di Reliance, kinerja perusahaan ayahnya itu kian moncer. Dari awalnya hanya perusahaan tekstil, Reliance lalu melebarkan sayap ke sektor bisnis lain seperti penyulingan minyak dan petrokimia. Namun sepeninggal ayahnya Mukesh, Reliance dibagi menjadi dua. Mukesh mendapat jatah Reliance Industries Ltd dan Indian Petrochemicals Corporation, yang kemudian disetujui oleh Pengadilan Tinggi Bombay pada Desember 2005. Reliance dikenal sebagai raksasa telekomunikasi paling menguntungkan di India, dengan jumlah pelanggan lebih dari 420 juta. Reliance kemudian menjelma menjadi perusahaan energi hijau dengan menginvestasikan duit puluhan juta dolar AS untuk jangka panjang demi membangun energi terbarukan. [Gambas:Video CNN]",
        "date": "• 7 hari yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240712132238-92-1120526/profil-mukesh-ambani-taipan-india-habiskan-rp23-t-di-pernikahan-anak",
        "image": "https://akcdn.detik.net.id/visual/2022/05/22/deret-10-orang-terkaya-di-dunia-2022-versi-forbes_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Bahlil Sebut Menteri Ekonomi Jokowi Susah Ditipu Investor",
        "content": "Menteri Investasi/Kepala BKPMBahlil Lahadaliamenyebut para menteri ekonomi di Kabinet Indonesia Maju Presiden Joko Widodo (Jokowi) susah ditipu investor. Ia berkaca dari larangan ekspor bijih nikel Indonesia yang diperkarakan di Organisasi Perdagangan Dunia (WTO). Menurutnya, Jokowi dan para menterinya tak gentar menghadapi gugatan Uni Eropa (UE) Cs. \"Sebentar lagi kita akan meninggalkan fosil dan batu bara. Semua orang akan berbicaragreensemuanya, salah satu contohnya adalah saya (pemerintah) mau bikin pabrik mobil listrik,\" kata Bahlil dalam Kuliah Umum IPDN yang disiarkan secara daring, Kamis (11/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia menyebut Indonesia sudah sukses membangun pabrik baterai mobil listrik terbesar di Asia Tenggara, yakni Hyundai LG Indonesia (HLI) Green Power di Karawang, Jawa Barat. Bahlil menyebut negara luar takut dengan progres Indonesia menuju produsen baterai kendaraan listrik dunia.  Bahkan, Bahlil mengklaim ada investor dari China yang akan menyusul untuk membangun pabrik baterai di Indonesia. Itu adalah Contemporary Amperex Technology Co. Ltd. (CATL) dengan perkiraan investasi US$5,2 miliar. \"Ini yang dunia takut kita, sebentar lagi CATL akan membangun itu (pabrik baterai mobil listrik). Ini yang dunia takut kita. Tapi saya katakan untuk pemerintahan dan kementerian lain di negara-negara lain, 'Sorry bos, pemerintahan Pak Jokowi sekarang, menterinya gak bisa ditipu-tipu, khususnya menteri ekonominya',\" tutur Bahlil. \"Karena apa (tidak mudah ditipu)? Semuanya pemain, pengusaha. Pak Erick (Menteri BUMN Erick Thohir), Pak Airlangga (Menko Perekonomian Airlangga Hartarto), Pak Luhut (Menko Marves Luhut Binsar Pandjaitan), bagaimana bisa digeretak-geretak? Kita sudah paham ini permainan global semua,\" tegasnya.  Jokowi baru-baru ini meresmikan pabrik sel baterai HLI Green Power di Karawang, Jabar pada Rabu (3/7). Sang Kepala Negara mengatakan ini babak baru tonggak komitmen Indonesia menjadi pemain global dalam ekosistem baterai dan kendaraan listrik. Ia yakin Indonesia akan menjadi negara yang unggul dalam kompetisi kendaraan listrik dunia. Selain karena sudah ada pabrik baterai, ia menyebut Indonesia didukung sumber bahan bakunya. [Gambas:Video CNN] ",
        "date": "• 8 hari yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240711185344-92-1120294/bahlil-sebut-menteri-ekonomi-jokowi-susah-ditipu-investor",
        "image": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-investasi-bahlil-lahadalia-3_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Cum Laude di BINUS University, Raihan Buktikan ADD Bukan Penghalang",
        "content": "Alumni BINUS University dari School of Computer Science jurusan Game Application and Technology, Raihan Akbar Muhammad, berhasil membuktikan bahwa keterbatasan bukanlah halangan untuk meraih mimpi. Di balik kelulusannya, dirinya harus melalui perjuangan luar biasa melawanAttention Deficit Disorder(ADD) yang dimilikinya. Gangguan ini membuatnya sulit memusatkan perhatian terhadap satu hal dalam satu waktu. Akibatnya, ia sering kali tidak bisa fokus saat mengikuti perkuliahan di dalam kelas. Terlebih, jurusan kuliahnya memiliki cakupan materi yang cukup luas dan selalu berkembang. Materi kuliahnya tidak hanya mencakup teori dan kemampuan teknis, tapi juga teknologi yang digunakan hingga tren di industri game. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Meski begitu, Raihan tidak patah semangat. Dirinya memilih untuk belajar dengan guru les privat di luar waktu perkuliahan. Lingkungan privat yang lebih tenang membantunya fokus dan menyerap materi lebih optimal. Menguasai materi dengan kondisi ADD bukanlah satu-satunya kendala yang dihadapi Raihan selama masa kuliah. Tantangan lebih besar datang ketika ia harus mulai mengerjakan skripsi dengan judul 'Using Game as a Medium to Learn World War II'. Salah satu tantangan utamanya adalah pelaksanaan survei yang tidak bisa dilakukan secara langsung karena pandemi. Untungnya, Raihan mendapat bantuan dari para alumni BINUS. \"Memang berat, sih, saat pembuatan skripsi di pandemi, terutama melakukan survei. Tetapi alhamdulillah sudah lega, dan saya dibantu dengan koneksi saya ke sekolah alumni saya untuk mencari tempat survei,\" ujarnya dalam keterangan tertulis, Rabu (10/7). Tak kalah penting, ia juga mengaku mampu menjalani masa kuliahnya berkat dukungan penuh dari orang tua dan teman-temannya. Baginya, orang tua merupakan suporter utamanya, terutama ibu. Di samping bantuan dari koneksi alumni, masa perkuliahan Raihan juga semakin maksimal dengan berbagai sumber daya yang disediakan oleh BINUS School of Computer Science. Salah satunya adalah laboratorium GAT yang dilengkapi komputer spesifikasi tinggi serta studio editing untuk mendukung sistem pembelajaran program Game Application and Technology. Selama kuliah di BINUS Univeristy, dirinya tidak hanya belajar di dalam kelas. Ia juga cukup aktif mengikuti berbagai kegiatan di luar jadwal kuliah. Di samping mengikuti kelas privat, alumni BINUS ini juga pernah beberapa kali menjadi peserta konferensi serta menyelesaikantrack research. Berbekal ilmu dan pengalaman yang didapatkannya selama kuliah, dia pun berharap bisa menemukan pekerjaan yang tepat untuk membantu orang tuanya. \"Saya harap bisa menemukan pekerjaan yang dapat membekalkan saya agar hidup mandiri, sehingga di masa depan bisa membantu orang tua saya di masa tua mereka,\" ucapnya. Saat ini, Raihan sedang sibuk mempersiapkan diri untuk pindah ke Jepang karena ia memiliki impian untuk berkarier di Negeri Sakura. Ia pun mengambil kursus bahasa Jepang sambil tetap meningkatkan kemampuan dan wawasan di bidang pengembangan game. Kisah Raihan membuktikan bahwa siapa pun bisa berusaha meraih mimpi meskipun mempunyai disabilitas mental. Namun, tidak dapat dimungkiri bahwa lingkungan sekitar sangat memengaruhi usaha tersebut. Usaha kerasnya didukung oleh sumber daya yang tersedia di BINUS University. Tidak hanya sumber daya berupa fasilitas, tapi juga SDM yang mumpuni seperti jaringan alumni BINUS. Informasi lebih lengkap terkait BINUS University School of Computer Science dapat ditemukan padatautan berikut.",
        "date": "• 8 hari yang lalu",
        "link": "https://www.cnnindonesia.com/nasional/20240710202636-25-1119846/cum-laude-di-binus-university-raihan-buktikan-add-bukan-penghalang",
        "image": "https://akcdn.detik.net.id/visual/2024/07/11/binus-university_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "Momen Terbentuknya Lubang Hitam Raksasa Terungkap, Penuh 'Api'",
        "content": "Momen terbentuknyalubang hitamraksasa (super massive black hole) terungkap berkatsimulasi kosmik. Simak penampakannya. Lubang hitam raksasa adalah monster yang jutaan hingga miliaran kali lebih berat dari Matahari, dan mereka terkenal karena cakram gas yang berputar-putar di sekelilingnya. Cakram-cakram ini merupakan sisa bintang-bintang yang pernah tercabik-cabik dan terperangkap di dalam lubang hitam, yang sebenarnya memakan cakram-cakram itu sendiri. Namun, para ilmuwan masih belum mengetahui secara pasti bagaimana lubang hitam sebenarnya memakan cakram-cakram tersebut. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Misalnya, para astrofisikawan selama beberapa dekade bingung mengapa materi yang tersapu lubang hitam tidak langsung jatuh ke dalam jurangnya. Sebaliknya, semua materi itu bersatu membentuk dan mempertahankan cakram panas yang berputar dengan cepat yang kemudian berputar ke arah lubang hitam.  Dalam prosesnya, piringan tersebut memancarkan cahaya sambil mengubah energi gravitasi menjadi panas. Cakram tersebut adalah sumber utama cahaya dari lubang hitam, dan melayang-layang selama masih ada materi di dekatnya yang bisa dihisap oleh lubang hitam. Kendati begitu, sebuah simulasi komputer baru menunjukkan bahwa keberadaan cakram atau piringan akresi ini kemungkinan disebabkan oleh setiap piringan yang hampir sepenuhnya dikendalikan oleh medan magnet lubang hitamnya. Ada kemungkinan medan-medan ini mengarahkan gas ke dalam bentuk piringan. Simulasi tersebut dilakukan oleh sebuah tim astrofisikawan yang dipimpin oleh California Institute of Technology (Caltech). Para ilmuwan dalam tim tersebut mengatakan simulasi untuk pertama kalinya menelusuri perjalanan gas murni dari alam semesta awal hingga berakhir di cakram akresi lubang hitam raksasa. Para ilmuwan meyakini simulasi ini dapat membantu mereka menyempurnakan prediksi mereka tentang berbagai aspek cakram akresi, termasuk massa, ketebalan, dan kecepatan materi yang jatuh ke dalamnya.  \"Teori kami mengatakan cakram tersebut seharusnya berbentuk datar seperti crepes,\" kata Phil Hopkins, ahli astrofisika teoretis di Caltech dalam sebuah pernyataan, mengutip Space, Kamis (11/7). \"Tapi kami tahu ini tidak benar karena pengamatan astronomi menunjukkan cakram itu sebenarnya mengembang. Simulasi membantu kami memahami medan magnet menopang materi piringan, membuatnya lebih halus,\" lanjutnya. Hopkins dan tim kemudian melakukan \"super zoom-in\" pada sebuah lubang hitam raksasa virtual. Untuk meniru dinamika lubang hitam secara virtual, para peneliti memasukkan informasi tentang fisika berbagai fenomena kosmik dalam skala galaksi. Di dalamnya termasuk persamaan yang mengatur gravitasi, materi gelap, dan energi gelap (zat-zat yang sulit dipahami yang membentuk sebagian besar isi alam semesta), serta berbagai bintang dan galaksi.  Para peneliti mengatakan menciptakan simulasi seperti itu bukan hanya tantangan komputasi tetapi juga menuntut kode yang dapat menangani semua fisika kompleks. Hopkins mengatakan simulasi ini merupakan hasil dua kolaborasi besar di Caltech. Kolaborasi pertama, diberi nama FIRE (Feedback in Realistic Environments), berfokus pada struktur skala besar di alam semesta. Sementara, kolaborasi kedua diberi nama STARFORGE yang dirancang untuk meneliti struktur skala kecil. Keduanya memungkinkan tim membuat simulasi yang resolusinya seribu kali lebih baik dari pendahulunya. \"Kami membangunnya dengan cara yang sangat modular, sehingga Anda dapat menghidupkan dan mematikan bagian fisika mana pun yang Anda inginkan untuk masalah tertentu, tetapi semuanya kompatibel,\" kata Hopkins. [Gambas:Youtube] Dengan menggunakan kode tersebut, para peneliti mensimulasikan lubang hitam yang 10 juta kali lebih berat daripada Matahari, dimulai dari alam semesta awal. Simulasi ini kemudian terbang melalui jalinan galaksi-galaksi yang bergabung dan rumit sebelum masuk ke dalam lubang hitam raksasa aktif, atau quasar, yang dilingkari cakram akresi, yang diperlihatkan sedang mengumpankan gas ke dalam lubang hitam dengan kecepatan yang sebanding dengan quasar paling terang yang ada di alam semesta. Medan magnet terlihat mengambil momentum dari cakram, yang membebaskan materi untuk berputar ke dalam hingga tiba di cakrawala peristiwa atau \"permukaan\" lubang hitam, di mana ia tidak bisa melarikan diri. \"Dalam simulasi kami, kami melihat piringan akresi ini terbentuk di sekitar lubang hitam,\" kata Hopkins dalam pernyataannya. \"Kami akan sangat gembira jika kami baru saja melihat cakram akresi itu, tapi yang sangat mengejutkan adalah bahwa piringan yang disimulasikan tidak terlihat seperti apa yang kita pikirkan selama beberapa dekade.\"  ",
        "date": "• 8 hari yang lalu",
        "link": "https://www.cnnindonesia.com/teknologi/20240711091434-199-1119978/momen-terbentuknya-lubang-hitam-raksasa-terungkap-penuh-api",
        "image": "https://akcdn.detik.net.id/visual/2024/07/11/simulasi-pembentukan-supermassive-blackhole_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "BNI Rilis Super Apps Wondr Gantikan Aplikasi Mobile Banking",
        "content": "PTBankNegara Indonesia (Persero) Tbk atauBNIresmi meluncurkan aplikasi super atau super apps baru bernama Wondr by BNI. Dengan hadirnya aplikasi perbankan ini, BNI menargetkan pertumbuhan tabungan meningkat hingga 30 persen. Direktur Utama BNI Royke Tumilaar mengatakan Wondr by BNI hadir memberikan solusi bagi masyarakat Indonesia untuk dapat melakukan pengelolaan keuangan yang lebih terencana sesuai kebutuhan finansial masing-masing melalui fitur 3 Dimensi Keuangan yaitu Transaksi, Insight, dan Growth. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Pinginnya pertumbuhan tabungannya sih bisa bukan hanya kecil di tahun ini, mungkin kita tunggu 10-20 persen lah, 20-30 persen. Tapi ke depan harusnya lebih baik,\" jelas Royke usai rencana Peluncuran Aplikasi Wondr by BNI di Menara BNI, Jakarta Pusat, Jumat (5/7).  Ia menuturkan Wondr by BNI menjadi salah satu strategi BNI dalam meningkatkan dana murah atau Current Account Saving Account (CASA). Hal ini menjadi salah satu penunjang dalam mendorong perbankan dapat bertahan di tengah kondisi ekonomi yang penuh tantangan. \"Salah satu pilar fundamental yang kita ubah adalah platform retail kita, kita ubah jadi super apps ini. Super apps ini bukan sekadar untuk kepentingan kita, tapi untuk nasabah juga. Sehingga nasabah juga berasa ada kenyamanan, planning-nya, kan tadi kita bikin planning-nya dan segala macam,\" ujar dia lebih lanjut. Saat ini pengguna BNI Mobile Banking hampir menembus 16 juta. Dengan adanya super apps Wondr by BNI, Royke berharap agar pertumbuhan Dana Pihak Ketiga (DPK) di kisaran 9-10 persen. Begitu pula dengan jumlah transaksi yang ikut naik. Seiring dengan peluncuran aplikasi baru ini, BNI juga bersiap menutup BNI Mobile Banking sebagai salah satu bagian dari langkah efisiensi perusahaan.  \"Kita berharap secepatnya harus beralih. Paling lama enam bulan, harusnya mobile banking yang lama sudah tutup. Kita tidak akan pakai dua platform,\" jelas Royke. Direktur Technology and Operations BNI Toto Prasetio menjelaskan perbedaan antara Wondr by BNI dengan BNI Mobile Banking, yakni adanya fitur 3 Dimensi Keuangan. \"Perbedaannya di aplikasi Wondr by BNI kita mengenal 3 Dimensi, dimensi insight, dimensi transaksi, dan dimensi growth ataupun investasi,\" ujar Toto. Untuk dimensi transaksi, Toto menjelaskan fitur itu akan memudahkan nasabah BNI dalam bertransaksi harian dengan cepat dan lebih mudah.  Kemudian dimensi insight, setiap nasabah diberikan edukasi untuk memahami pengelolaan dan perencanaan keuangannya. Nasabah dapat memantau sekaligus menganalisis keuangan mereka sebelumnya melalui tampilan rekap keuangan yang lengkap setiap harinya. \"Mulai yang berkaitan dengan apa yang saya dapatkan sebulan, lalu spend buat apa. Jadi planning itu memang penting, memang ini sesuatu yang baru dan kemudian kita juga bisa mengkategorikan transaksi ini buat kemarin buat apa saja, yang mana buat jajan, mana buat belanja yang perlu. Itu cara istilahnya manage keuangan,\" jelas Toto lebih lanjut. Untuk dimensi growth akan berfokus pada perencanaan masa depan dengan menyediakan berbagai pilihan produk finansial yang sesuai dengan kebutuhan nasabah, seperti investasi dan tabungan. [Gambas:Video CNN] ",
        "date": "• 14 hari yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240705184251-78-1118129/bni-rilis-super-apps-wondr-gantikan-aplikasi-mobile-banking",
        "image": "https://akcdn.detik.net.id/visual/2024/07/05/acara-peluncuran-aplikasi-wondr-by-bni-di-menara-bni-2_169.jpeg?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "BNI Ungkap Strategi Lindungi Data Nasabah",
        "content": "PT Bank Negara Indonesia (Persero) Tbk atauBNImengungkap strategi melindungidata nasabahonline dengan menerapkan keamanan berlapis. Direktur Technology and Operations BNI Toto Prasetio menjelaskan BNI menggunakan standar keamanan yang terbaik pada saat mendesain aplikasi Wonder by BNI. Ia pun merinci sejumlah lapisan keamanan yang diterapkan. \"Jadi layer yang paling atas edukasi. Edukasi ke nasabah agar menggunakan atau meng-keep passwordnya dengan hati-hati, supaya tidak terjadi yang namanya social engineering,\" jelas Toto dalam acara Peluncuran Aplikasi Perbankan Wondr by BNI di Menara BNI, Jakarta Pusat, Jumat (5/7). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Layer yang di bawahnya kita juga membuat ada kontrol terhadap aplikasinya, apa prosesnya yang ada. Dan ketiga, layer di bawahnya, kita apply yang namanya technology security-nya. Kita apply yang namanya artificial intelligence (AI) saat kita melakukan lie detection, bahwa memang bukan di-fake ataupun apapun juga,\" imbuhnya.  Di samping itu, sambung Toto, pihaknya juga mengadopsi metode multifactor authentication, di mana nasabah harus memasukkan password dan juga mobile pin untuk mentransmisikan dari password yang ada. \"Seluruh faktor keamanan seperti yang sisinya enkripsi, datanya, lalu yang berkaitan dengan server-servernya harus selalu, istilahnya tidak bisa diakses bareng orang, termasuk backup-nya,\" tutur dia. Kemudian lapisan terakhir adalah dari sisi behaviour, Toto mengatakan pihaknya juga memasang anti-fraud atau fraud management system. \"Jadi kita bergantung daripada transaksi behavior daripada nasabah. Pada saat ada anomali, pastinya transaksi kita tolak. Jadi ini kelebihan-kelebihan yang kita apply agar yang namanya Wondr by BNI menjadi secara security, insyaallah menjadi state of the art yang paling baik,\" tegas Toto lebih lanjut. [Gambas:Video CNN]  ",
        "date": "• 14 hari yang lalu",
        "link": "https://www.cnnindonesia.com/ekonomi/20240705163842-78-1118063/bni-ungkap-strategi-lindungi-data-nasabah",
        "image": "https://akcdn.detik.net.id/visual/2022/03/09/bank-bni_169.png?w=500&q=90",
        "is_fake": 0,
        "media_bias": "CNN Indonesia"
    },
    {
        "title": "WOOK Global Technology Rilis Produk Terbaru, Ada TWS-Bluetooth Speaker",
        "link": "https://inet.detik.com/consumer/d-7367408/wook-global-technology-rilis-produk-terbaru-ada-tws-bluetooth-speaker",
        "date": "Jumat, 31 Mei  2024 15:19 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2024/05/31/tagsite_43.png?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Pendidikan Zhang Yiming, Pendiri ByteDance Technology dengan Kekayaan Triliunan",
        "link": "https://www.detik.com/edu/detikpedia/d-7252218/pendidikan-zhang-yiming-pendiri-bytedance-technology-dengan-kekayaan-triliunan",
        "date": "Rabu, 20 Mar 2024 17:30 WIB",
        "content": "Zhang Yiming merupakan pendiri dari perusahaan ByteDance Technology. Dengan kekayaan yang mencapai triliunan, latar belakang pendidikan Zhang cukup berperan dalam kesuksesannya. Menurut laman Forbes, Zhang tercatat sebagai salah satu pemuda inspiratif Forbes 30 Under 30 tahun 2013. Kekayaan Zhang mencapai US$ 49,5 miliar atau sekitar Rp 773 triliun. Kemudian mengenai perusahaan rintisannya, ByteDance, adalah induk dari beragam platform media sosial terkemuka di Cina. Salah satu keluaran ByteDance yang paling terkenal adalah media sosial TikTok. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sepak terjangnya di dunia teknologi ternyata berkaitan dengan jejak pendidikan Zhang. Apa jurusan Zhang selama kuliah? Intip di sini. Zhang lahir Yiming, di Longyan, China, pada 1 April 1983. Ia mengambil jurusan Teknik di Universitas Nankai. Uniknya, Zhang sempat mempelajari mikroelektronika sebelum beralih jurusan ke rekayasa perangkat lunak atau software. Menurut The Washington Post, masa kuliah Zhang dihabiskan dengan memperbaiki komputer mahasiswa lain dan membuat situs web untuk uang tambahan. Setelah lulus, Zhang mendapatkan pekerjaan di sebuah startup yang membantunya membangun fondasi untuk perusahaannya sendiri. \"Saya bergabung dengan sebuah perusahaan bernama Kuxun dan saya adalah salah satu karyawan pertama. Saya adalah insinyur biasa pada awalnya, tetapi pada tahun kedua, saya bertanggung jawab atas sekitar 40 hingga 50 orang, serta bertanggung jawab atas teknologi back-end dan tugas lain terkait produk,\" ujarnya dalam CNBC Indonesia, dikutip Rabu (20/3/2024). Kemampuannya untuk belajar dan menguasai keterampilan dengan cepat telah membantunya dalam pekerjaan ini. Sebagai pegawai, ia aktif berpartisipasi dalam diskusi rencana produk, meski itu bukan tanggung jawabnya. \"Banyak orang mengatakan bahwa itu bukan tanggung jawab saya. Tapi saya ingin mengatakan: rasa tanggung jawab dan keinginan Anda untuk melakukan sesuatu dengan baik, akan mendorong Anda untuk melakukan lebih banyak hal dan mendapatkan pengalaman berharga,\" jelasnya. Pada 2009, Zhang memulai bisnis pertamanya, sebuah situs pencarian properti bernama 99fang.com. Dia keluar dari bisnis tersebut tiga tahun kemudian, tetapi perusahaan itu malah memicunya untuk berwirausaha. Pada 2012, Zhang mendirikan ByteDance, sebuah bisnis berbasis di Beijing yang menyediakan layanan agregasi berita. Zhang merasa bahwa pengguna ponsel pintar China kesulitan menemukan informasi yang relevan di aplikasi seluler. Ia memiliki visi untuk mendorong konten yang relevan kepada pengguna dengan menghasilkan rekomendasi oleh kecerdasan buatan yang pada akhirnya melahirkan ByteDance. Perusahaan itu dimulai di sebuah apartemen Beijing dengan empat kamar tidur tempat tim tinggal dan bekerja di masa-masa awal. Pada Agustus 2012, ByteDance meluncurkan aplikasi berita Toutiao dan menarik lebih dari 13 juta pengguna setiap hari dalam kurun waktu dua tahun. Zhang ingin membuat platform berita yang diberdayakan oleh kecerdasan buatan atau Artificial Intelligence (AI), berbeda dari mesin pencari Baidu di China. \"Kami mendorong informasi, bukan dengan pertanyaan, melainkan dengan rekomendasi berita,\" tuturnya. \"Yang paling penting adalah kami bukan bisnis berita. Kami lebih seperti bisnis pencarian atau platform media sosial. Kami melakukan pekerjaan yang sangat inovatif,\" sambungnya. Pada September 2015, ByteDance meluncurkan aplikasi berbagi video yakni TikTok. Meski dimulai dengan pengguna yang sedikit, produk ini kemudian melejit dan terkenal di berbagai belahan dunia sampai sekarang.",
        "image": "https://akcdn.detik.net.id/visual/2019/09/30/4aca0bc3-ca21-405f-ac89-7f574c6a8093_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Infinix Kembali Perkenalkan E-Color Shift Technology di MWC 2024",
        "link": "https://inet.detik.com/detiktv/d-7215543/infinix-kembali-perkenalkan-e-color-shift-technology-di-mwc-2024",
        "date": "Rabu, 28 Feb 2024 09:49 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2024/02/19/infinix-hot-40u_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ungkapan G-Dragon Seusai Ditunjuk Jadi Profesor Tamu di KAIST",
        "link": "https://20.detik.com/detikupdate/20240605-240605131/ungkapan-g-dragon-seusai-ditunjuk-jadi-profesor-tamu-di-kaist",
        "date": "Rabu, 05 Jun 2024 18:59 WIB",
        "content": "No content found",
        "image": "https://cdnv.detik.com/videoservice/AdminTV/2024/06/05/Ungkapan_G-Dragon_Seusai_Ditunjuk__UvXKO9q-20240605183142-custom.jpg?w=900",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Top! Jasa Raharja Raih Penghargaan di ASEAN Risk Awards 2024",
        "link": "https://news.detik.com/berita/d-7446596/top-jasa-raharja-raih-penghargaan-di-asean-risk-awards-2024",
        "date": "5 jam yang lalu",
        "content": "Jasa Raharja berhasil meraih penghargaan sebagai Runner Up dalam kategori Risk Innovation and Technology pada ajang ASEAN Risk Awards (ARA) 2024. Para pemenang penghargaan dalam kategori ini diakui telah berkontribusi terhadap kemajuan pengetahuan dan praktik manajemen risiko, dengan memanfaatkan atau menemukan teknologi baru sebagai respons terhadap perubahan konteks.Direktur Kepatuhan dan Manajemen Risiko Harwan Muldidarmawan, mengungkapkan bahwa keikutsertaan Jasa Raharja dalam ajang tersebut adalah kesempatan bagi perusahaan untuk membandingkan pencapaian (positioning) dan kontribusi perusahaan, serta menginspirasi perusahaan lain untuk mendorong kemajuan penerapan manajemen risiko di Asia Tenggara. Penghargaan itu menjadi salah satu bukti bahwa Jasa Raharja mampu bersaing di kancah internasional. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ini adalah salah satu capaian yang baik, sebagai hasil kerja keras seluruh jajaran perusahaan, dorongan dari Kementerian BUMN, dan peran serta seluruh mitra kerja terkait,\" ujar Harwan, dalam keterangan tertulis, Jumat (19/7/2024). Adapun acara penganugerahan bergengsi di tingkat Asia Tenggara ini digelar di St Regis Bangkok, Thailand, pada Jumat (5/7). Keberhasilan Jasa Raharja dalam mendapatkan pengakuan internasional ini, diharapkan dapat menjadi pelecut semangat seluruh Insan Jasa Raharja untuk terus memberikan pelayanan terbaik tanpa mengabaikan aspek manajemen risiko.ARA merupakan penghargaan pertama yang bertujuan untuk memberdayakan kemajuan penerapan manajemen risiko di kawasan Asia Tenggara. Pada ARA tahun 2024 kali ini tercatat sebanyak 400 submission dari berbagai perusahaan dan industri di Asia Tenggara yang telah mengikuti ajang dimaksud.",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/jasa-raharja-raih-penghargaan-di-asean-risk-awards-2024_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Upaya Bhumi Varta Technology Tingkatkan Kinerja Perusahaan",
        "link": "https://inet.detik.com/cyberlife/d-6976055/upaya-bhumi-varta-technology-tingkatkan-kinerja-perusahaan",
        "date": "Rabu, 11 Okt 2023 10:01 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2023/10/11/bhumi-varta-technology_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Acer Bawa 'Conscious Technology' untuk Keramahan Lingkungan Masa Depan",
        "link": "https://inet.detik.com/advertorial-news-block/d-7097187/acer-bawa-conscious-technology-untuk-keramahan-lingkungan-masa-depan",
        "date": "Selasa, 19 Des 2023 00:00 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2023/12/19/advacer_43.png?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Mega Insurance Raih Penghargaan Property and Bank Award 2024",
        "link": "https://finance.detik.com/foto-bisnis/d-7350521/mega-insurance-raih-penghargaan-property-and-bank-award-2024",
        "date": "Selasa, 21 Mei  2024 08:10 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/05/21/mega-insurance-raih-penghargaan-property-and-bank-award-2024-2_169.jpeg?w=200&q=",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jurus Ampuh Acer Atasi Perubahan Iklim dengan Conscious Technology",
        "link": "https://inet.detik.com/consumer/d-7077245/jurus-ampuh-acer-atasi-perubahan-iklim-dengan-conscious-technology",
        "date": "Kamis, 07 Des 2023 15:06 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2023/12/07/pameran-conscious-technology-acer-di-dubai-1_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ngalam Mbois: Mahasiswi UMM Gagas E-Farming Technology Bantu Petani",
        "link": "https://www.detik.com/jatim/berita/d-6949071/ngalam-mbois-mahasiswi-umm-gagas-e-farming-technology-bantu-petani",
        "date": "Senin, 25 Sep 2023 11:39 WIB",
        "content": "Pertanian merupakan sektor strategis yang mendukung ketahanan pangan nasional. Meski begitu, banyak kendala yang dialami para petani, salah satunya yakni kurangnya pemahaman tentang teknologi di era modern. Melihat persoalan itu, mahasiswi manajemen Universitas Muhammadiyah Malang (UMM) Elissa Anugerah Fatah bersama timnya, tergerak untuk mencari solusi bagi para petani. Dari situ, mereka menggagas E-Farming Technology. Inovasi ini merupakan gabungan dari teknologiwebsitedengan sektor pertanian.Websiteini nantinya akan menyediakan kerja sama dengan mitra seperti investor untuk mengalokasikan dana pada sektor pertanian. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Jadi, platformwebsiteini nanti akan menghubungkan sektor pertanian, khususnya petani dengan para investor secara langsung. Dengan begitu, petani bisa mengembangkan kualitas dan produktivitas pertaniannya,\" ujar Elissa pada Senin (25/9/2023). Cara kerja dari E-Farming Technology ini ialah, petani maupun investor dapat mendaftar dan mengisi biodata pada laman yang tersedia. Selanjutnya, masing-masing memilih proyek pendanaan yang sesuai. Lalu, setelah pendanaan disalurkan, kedua belah pihak dapat bersama-sama memantau kerja sama yang berlangsung. Mulai dari perkembangan pertanian hingga pembagian marginnya. \"Jadi dimulai dengan langkah melihat detail proyek baru, simulasi margin, pilih proyek lalu pilih danai sekarang. Padawebsiteini juga terdapat konten mengenai teknik pertanian yang meliputi pendidikan, mentoring, panduan praktis dan video edukasi,\" ungkapnya. Elissa bersama timnya berharap,websiteini dapat memberikan keuntungan maksimal baik dari sisi petani maupun investor. Selain itu, bisa menjadi titik temu antara petani yang memiliki lahan luas namun minim edukasi dengan para investor yang memiliki visi dan permodalan. \"Sebenarnya banyak investor yang ingin mengalokasikan dananya ke sektor pertanian. Sayangnya mereka tidak tahu harus mulai dari mana,\" terangnya. \"Melalui inovasi ini, dana yang diinvestasikan akan dikelola untuk menjadi modal para petani, edukasi petani, mentoring dan biaya admin dari E-Farming Technology. Ketika panen, keuntungan akan dibagikan kepada investor sesuai perjanjian persentase awal,\" sambungnya. Sebagai informasi, E-Farming Technology ini berhasil menduduki Juara 2 di Mandalika Essay Competition yang diadakan oleh Universitas Gunung Rinjani Lombok, Nusa Tenggara Barat, 16 September 2023 lalu.",
        "image": "https://akcdn.detik.net.id/visual/2023/09/25/mahasiswi-umm-gagas-teknologi-yang-bantu-petani-temukan-investor_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jurus BRI Perkuat Keamanan Digital dari Serangan Siber",
        "link": "https://finance.detik.com/moneter/d-7446407/jurus-bri-perkuat-keamanan-digital-dari-serangan-siber",
        "date": "6 jam yang lalu",
        "content": "PT Bank Rakyat Indonesia (Persero) Tbk terus meningkatkan keamanan digital dari serangan siber untuk meningkatkan kenyamanan nasabahnya. Menurut Direktur Digital dan Teknologi Informasi BRI Arga M Nugraha, perseroan telah memiliki strategi dalam menjaga data nasabah. \"Langkah yang dilakukan oleh perseroan mencakup penerapan keamanan digital terkini, pengembangan aplikasi yang terintegrasi dengan tim keamanan (DevSecOps practices), pemantauan keamanan TI secara real-time, penanganan proaktif celah keamanan (vulnerability management) dan pembentukan Tim Tanggap Insiden Keamanan Komputer (Computer Security Incident Response Team) yang bersertifikat oleh BSSN,\" ujar Arga, dalam keterangan tertulis, Jumat (19/7/2024). Arga menekankan pentingnya kolaborasi dalam rangka mengantisipasi serangan siber. Oleh karena itu, BRI terus melakukan pertukaran informasi dalam asosiasi perbankan yang terkait. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Asosiasi ini juga akan menggandeng sejumlah stakeholder yang berkepentingan untuk melindungi sistem IT di perbankan, serta data dan dana nasabah,\" katanya. Literasi digital juga dilakukan sebagai strategi BRI seiring dengan literasi keuangan yang terus didorong kepada masyarakat. \"Kami punya user BRImo lebih dari 30 juta dan kami terus melakukan penyuluhan digital bahwa teknologi tidak menakutkan bahkan membantu para nasabah tapi ada risikonya. Itu coba kami address, jadi awareness soal security kami juga benamkan,\" ujarnya Arga. Ia juga mengatakan BRI akan terus meningkatkan kewaspadaan terhadap berbagai bentuk serangan siber dan memperkuat keamanan digital, salah satunya dengan mempersiapkan belanja modal yang memadai. \"Termasuk dalam hal ini adalah mengalokasikan sebagian yang cukup signifikan dari anggaran kami untuk penguatan pengembangan keamanan digital, yang meliputi aspek teknologi, proses, dan people,\" ungkap Arga. BRI menerapkan cybersecurity framework berbasis National Institute of Standards and Technology (NIST) sebagai dasar pengembangan keamanan digital dan menerapkan end-to-end security di semua layanan perbankan digitalnya. Selain itu, Arga juga menyebutkan BRI membangun dan mengoperasikan multiple data centers untuk membangun resiliensi. \"Perseroan berharap insiden terkait keamanan digital belakangan ini segera berakhir dengan baik serta menjadi sebuah pembelajaran bersama khususnya bagi BRI dalam mengelola risiko keamanan siber,\" pungkasnya.",
        "image": "https://akcdn.detik.net.id/visual/2024/07/19/pt-bank-rakyat-indonesia-persero-tbk-terus-meningkatkan-keamanan-digital-dari-serangan-siber-untuk-meningkatkan-kenyamanan-nas_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Semi-Automated Offside Technology Akan Debut di Piala Asia, Apa Itu?",
        "link": "https://sport.detik.com/sepakbola/liga-indonesia/d-7097957/semi-automated-offside-technology-akan-debut-di-piala-asia-apa-itu",
        "date": "Selasa, 19 Des 2023 16:20 WIB",
        "content": "AFCmemastikan Semi-Automated Offside Technology (SAOT) akan debut dan diterapkan di semua 51 lagaPiala Asia 2023.Teknologi apa itu? SAOT merupakan teknologi yang memanfaatkan 12 kamera spesialis untuk memantau posisi bola dan pemain di dalam lapangan. Teknologi ini bisa mengukur secara tepat posisi lengan dan beberapa bagian tubuh lainnya yang bisa memengaruhi keputusan offside/tidaknya seorang pemain. Ketika seorang pemain diduga menerima bola dalam situasi offside, maka akan ada alert yang terkirim ke wasit Video Assistant Referee (VAR). Wasit VAR kemudian akan mengecek langsung posisi pemain dan garis offside akan dibuat secara otomatis oleh teknologi SAOT. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Wasit VAR kemudian akan menginformasikan hal ini ke wasit di lapangan. Keputusan akhir akan tetap berada di tangan wasit lapangan. Ketika keputusan akhir sudah diambil, gambar 3D posisi pemain dalam situasi yang diduga offside akan ditampilkan di layar besar stadion. Tujuannya agar semua penonton melihat secara detail alasan yang wasit dalam pengambilan keputusannya. Dikutip dari laman FIFA, alert bisa tercipta karena adanya sistem sensor yang dipasang di bola. Jadi bukan hanya pergerakan pemain yang terpantau teknologi. \"Ofisial laga di Piala Asia 2023 bisa memperkaya pengambilan keputusannya dengan kehadiran Semi-Automated Offside Technology (SAOT) yang akan diimplementasikan di 51 laga turnamen ini,\" tulis pernyataan resmi AFC. \"Ini menandakan SAOT akan diaplikasikan untuk pertama kalinya di turnamen AFC sekaligus menjadikan AFC Konfederasi pertama di dunia dalam menerapkan teknologi ini dalam event kontinental di level turnamen sepakbola pria yang juga menjadi bukti komitmen AFC untuk memperbaiki akurasi dan integritas soal pengambilan keputusan ofisial pertandingan.\"  [Gambas:Twitter]  Buat yang biasa menonton Liga Champions Eropa, teknologi SAOT ini mungkin sudah familiar. SAOT mulai diterapkan di Liga Champions mulai musim 2022/2023 dimana gambar 3D posisi offside pemain juga ditampilkan di layar kaca. Sebelumnya AFC sudah lebih dulu mengumumkan penerapan penggunaan VAR diPiala Asia 2023pada pertengahan September lalu. SAOT memang teknologi yang tak terpisahkan dengan VAR.",
        "image": "https://akcdn.detik.net.id/visual/2018/04/14/deeefa05-cb65-4296-a1e2-b873e6ea0779_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Beasiswa S2 MEXT Buka di Tokyo Institute of Technology 2024, Yuk Daftar!",
        "link": "https://www.detik.com/edu/beasiswa/d-7000535/beasiswa-s2-mext-buka-di-tokyo-institute-of-technology-2024-yuk-daftar",
        "date": "Rabu, 25 Okt 2023 11:00 WIB",
        "content": "Beasiswa S2 di Jepang 2024 dibuka Kementerian Pendidikan, Kebudayaan, Olahraga, Sains, dan Teknologi (MEXT) Jepang untuk kuliah di Tokyo Institute of Technology (Tokyo Tech/Titech). Peminat beasiswa dapat melamar dengan mendaftar International Graduate Program (IGP) A kampus sebelum awal Desember 2023 berakhir. Beasiswa MEXT di Titech 2024 terdiri dari dua skema, yakni Priority dan General. Jika tidak lolos skema Priority, pendaftar IGP A dapat ikut seleksi beasiswa skema General, seperti dikutip dari laman resmi Titech. Beasiswa ini meliputi uang saku 147.000 yen (sekitar Rp 15,5 juta) untuk jenjang S2, gratis biaya pendaftaran dan biaya kuliah, penggantian biaya ujian masuk jika lolos seleksi, dan tiket PP Indonesia-Jepang sesuai ketentuan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Program beasiswa S2 di Titech berlangsung selama 2 tahun pendidikan S2. Jika lolos seleksi pendidikan doktoral terintegrasi dan lulus S2 dengan IPK 2,50 dari 3,00, penerima beasiswa S2 berkesempatan mengajukan perpanjangan beasiswa. Berikut sejumlah kriteria yang wajib dipenuhi pelamar beasiswa: Cek panduan pendaftaran IGP A untuk meraih beasiswa MEXT 2024di sini. Selengkapnya tentang beasiswa MEXT S2 di Titech Jepang dapat diaksesdi sini. ",
        "image": "https://akcdn.detik.net.id/visual/2023/10/25/perpustakaan-kampus-tokyo-institute-of-technology-titech-atau-tokyo-tech_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ini Bedak Gaming yang Bikin Jari Lincah, Pakai Nano Technology",
        "link": "https://inet.detik.com/games-news/d-6831469/ini-bedak-gaming-yang-bikin-jari-lincah-pakai-nano-technology",
        "date": "Rabu, 19 Jul 2023 21:35 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2023/07/18/ini-bedak-gaming-yang-bikin-jari-lincah-pakai-nano-technology_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Piala Dunia U-17 Akan Gunakan VAR dan Goal Line Technology",
        "link": "https://sport.detik.com/sepakbola/liga-indonesia/d-6963768/piala-dunia-u-17-akan-gunakan-var-dan-goal-line-technology",
        "date": "Rabu, 04 Okt 2023 06:40 WIB",
        "content": "Piala Dunia U-17 2023akan menggunakan teknologiVideo Assistant Referee (VAR)dan goal line technology. Ketum PSSIErick Thohirmemastikan hal ini. Dua teknologi tersebut memang sudah lumrah digunakan dalam kejuaran sepakbola dunia di bawah naungan FIFA. VAR juga sudah diterapkan di Piala Dunia U-17 2019 di Brasil. Untuk itu, teknologi mutakhir tersebut juga bakal hadir di gelaran Piala Dunia U-17 2023 mendatang. Adapun wasit VAR yang akan bertugas di Piala Dunia U-17 nanti sebanyak 18 orang. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ya itu memang kan otoritas dari FIFA-nya langsung, bukan dari kami. Kami ini sebagai penyelenggara semua payungnya semua di bawah FIFA,\" kata Erick Thohir saat ditanya soal kehadiran VAR di Piala Dunia U-17. CEO Visual Indomedia Produksi (VIP), Indra Yudhistira juga memastikan hal yang sama. Sebagai informasi, VIP adalah bagian dari Emtek yang bertanggung jawab untuk memproduksi tayangan langsung Piala Dunia U-17. Ia menyebut bahwa semua sumber daya manusia untuk VAR akan disediakan oleh FIFA. Jadi tidak ada tenaga dari Indonesia yang akan diberdayakan dalam ajang itu untuk mengoperasikan VAR. \"Jadi tim VAR FIFA itu akan berhubungan dengan tim produksi kami, jadi kami menaruh kamera juga di ruangan VAR,\" ujar Indra. \"Tim VAR dari FIFA, mereka bawa alat-alatnya, itu ditaruh di sebelah control room kami. Kami juga harus menyediakan satu kamera juga, itu sudah syarat jadi mereka. Di setiap stadion ada ruangan khusus untuk VAR,\" ucapnya. \"Goal line technology, tapi tentu berbeda dengan Qatar (Piala Dunia 2022) ya, kami tetap taruh dua kamera untuk gol line tapi tim VAR dari FIFA yang akan handle, kalau yang di Qatar kan canggih banget ya,\" katanya lagi. ",
        "image": "https://akcdn.detik.net.id/visual/2023/09/15/piala-dunia-u-17_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Langkah China Bikin Prosesor Canggih Setara Intel Gen 10",
        "link": "https://20.detik.com/detikupdate/20240502-240502107/langkah-china-bikin-prosesor-canggih-setara-intel-gen-10",
        "date": "Kamis, 02 Mei  2024 17:13 WIB",
        "content": "No content found",
        "image": "https://cdnv.detik.com/videoservice/AdminTV/2024/05/02/Langkah_China_Bikin_Prosesor_Cangg_YZLeA8N-20240502171757-custom.jpg?w=900",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "VAR dan Goal Line Technology Bakal Digunakan di Piala Dunia U-17",
        "link": "https://www.detik.com/jabar/sepakbola/d-6963850/var-dan-goal-line-technology-bakal-digunakan-di-piala-dunia-u-17",
        "date": "Rabu, 04 Okt 2023 16:30 WIB",
        "content": "Teknologi Video Asstant Referee (VAR) dan goal line technology akan digunakan di Piala Dunia U-17 2023. Ketum PSSI Erick Thohir memastikan hal tersebut. MengutipdetikSport, dua teknologi itu sudah biasa digunakan dalam kejuaraan sepakbola dunia di bawah naungan FIFA. VAR juga sudah digunakan di Piala Dunia U-17 2019 di Brasil. Untuk itu, teknologi mutakhir tersebut juga bakal hadir di gelaran Piala Dunia U-17 2023 mendatang. Adapun wasit VAR yang akan bertugas di Piala Dunia U-17 nanti sebanyak 18 orang. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ya itu memang kan otoritas dari FIFA-nya langsung, bukan dari kami. Kami ini sebagai penyelenggara semua payungnya semua di bawah FIFA,\" kata Erick Thohir saat ditanya soal kehadiran VAR di Piala Dunia U-17. CEO Visual Indomedia Produksi (VIP), Indra Yudhistira juga memastikan hal yang sama. Sebagai informasi, VIP adalah bagian dari Emtek yang bertanggung jawab untuk memproduksi tayangan langsung Piala Dunia U-17. Artikel ini sudah tayang di detikSport, baca selengkapnyadi sini.",
        "image": "https://akcdn.detik.net.id/visual/2023/09/15/piala-dunia-u-17_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "UNY Buka Prodi S3 Ilmu Teknik Berbasis Green Technology, Ada 10 Konsentrasi",
        "link": "https://www.detik.com/edu/perguruan-tinggi/d-6804247/uny-buka-prodi-s3-ilmu-teknik-berbasis-green-technology-ada-10-konsentrasi",
        "date": "Selasa, 04 Jul 2023 07:30 WIB",
        "content": "Universitas Negeri Yogyakarta (UNY) membuka program studi baru yakni S3 Ilmu Teknik. Prodi baru ini memiliki 10 konsentrasi yakni teknik elektro, teknik elektronika, teknik informatika, teknik mekatronika, teknik mesin, teknik otomotif, teknik sipil, teknik arsitektur, teknik lingkungan dan teknik industri. Melansir laman kampus, Dekan Fakultas Teknik UNY, Herman Dwi Surjono mengatakan bahwa tujuan pembukaan program ini adalah untuk memberi kesempatan kesempatan masyarakat untuk mengembangkan dan memperdalam ilmunya dalam bidang teknik khususnya bidang doktor. Misi dari prodi S3 Ilmu Teknik UNY ini adalah 'Mengembangkan Ilmu Teknik Dengan Penekanan Green Technology Sebagai Respon Isu Lokal Dan Global Berbasis Teknologi Digital Yang Unggul, Kreatif Dan Inovatif Berkelanjutan'. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Untuk mempercepat penyelesaian studi, prodi S3 Ilmu Teknik ini akan menerapkan sistem perkuliahan mixed by course dan by research. Selain itu prodi ini menawarkan kurikulum yang merancang pembelajaran hanya selama 6 semester secara luring dan daring. Pada semester pertama, mahasiswa akan diberikan teori serta dibimbing oleh promotor dan ko promotor supaya mahasiswa dapat mulai melakukan penelitian, publikasi dan disertasi. Sementara di semester kedua dan seterusnya mahasiswa dituntut penyelesaian mata kuliah kekhususan, publikasi dan disertasi Mahasiswa S3 Ilmu Teknik UNY akan diajarkan bagaimana mengembangkan penelitian dan publikasi karya ilmiah serta kontribusi teoritis, empiris, dan praktis dalam bidang ilmu teknik sesuai kebutuhan era revolusi 4.0. Dengan begitu, lulusan diharapkan menjadi calon peneliti di bidang ilmu teknik. Selain menjadi akademisi atau peneliti, prospek lulusan S3 Ilmu Teknik ini bisa bekerja di pemerintahan, profesional pada bidang ilmu teknik seperti manajer dan direktur, konsultan pada bidang ilmu teknik, dan sebagainya. Untuk bisa mengambil kuliah S3 Ilmu Teknik UNY ini, calon mahasiswa bisa mendaftar melalui CBT Domisili, CBT Kampus dan Portofolio. Biaya menempuh studi S3 Ilmu Teknik UNY ini sebesar Rp 10.500.000,00 untuk jalur bersubsidi, Rp 12.000.000,00 untuk jalur non reguler dan Rp 13.000.000,00 untuk mahasiswa jalur kerjasama. Selain itu, mahasiswa nantinya dikenakan biaya Sumbangan Pengembangan Institusi (SPI) sebesar Rp 3.500.000,00 yang dibayarkan sekali pada awal semester pertama. Bagi detikers yang berminat, bisa segera mendaftar lewat laman pmb.uny.ac.id. Untuk informasi lebih lengkapnya soal prodi S3 Ilmu Teknik UNY ini bisa dilihat dihttps://s3ilmuteknik.ft.uny.ac.id.",
        "image": "https://akcdn.detik.net.id/visual/2022/02/13/kampus-uny_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Paragon Terima Penghargaan Lewat Program Pemberdayaan Masyarakat Berbasis ZIS",
        "link": "https://www.detik.com/hikmah/ziswaf/d-7444664/paragon-terima-penghargaan-lewat-program-pemberdayaan-masyarakat-berbasis-zis",
        "date": "Kamis, 18 Jul 2024 11:45 WIB",
        "content": "Forum Zakat (FOZ) memberikan penghargaan kepada Paragon Technology and Innovation (Paragon). Penyerahan penghargaan 'Perusahaan Katalisator Ekosistem Pemberdayaan Berbasis ZIS' ini disaksikan oleh Wakil Presiden Republik Indonesia, K.H. Ma'ruf Amin. Penghargaan yang diterima Paragon ini merupakan pengakuan atas kontribusi perusahaan dalam pemberdayaan masyarakat melalui program Zakat, Infak, dan Sedekah (ZIS). Dalam keterangan tertulis yang diterima detikHikmah, Kamis (18/7/2024) Wapres Ma'ruf Amin menyampaikan apresiasi atas sinergi dan kolaborasi antara pemerintah, Lembaga Zakat, dan kontribusi sektor swasta sebagai Katalisator Ekosistem Pemberdayaan Berbasis ZIS. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Untuk diketahui ParagonCorp merupakan grup perusahaan asal Indonesia yang berdiri sejak tahun 1985. ParagonCorp mengawali bisnisnya sebagai perusahaan kosmetik nasional terbesar di Indonesia bernama PT Paragon Technology and Innovation. Paragon menaungi brand-brand ternama seperti Wardah, Make Over, Emina, Kahf, Putri, LaborÃ©, Biodef, Instaperfect, Crystallure, Tavi, Wonderly, dan Earth Love Life. Paragon memiliki program unggulan yang dikenal dengan sebutan Paradaya Movement. Program ini dinilai berhasil menjadi katalisator dalam membangun ekosistem pemberdayaan berbasis ZIS yang berkelanjutan dan efektif. Paradaya Movement ini mencakup berbagai kegiatan yang dirancang untuk memberdayakan masyarakat, khususnya generasi muda, sehingga mereka dapat berkontribusi secara aktif dalam pembangunan sosial dan ekonomi. Paragon bersinergi dengan berbagai lembaga zakat untuk mempercepat pemberdayaan masyarakat muda di Indonesia, dengan fokus mengubah mereka dari mustahik (penerima zakat) menjadi muzakki (pemberi zakat). Melalui berbagai kegiatan dan pelatihan, Paradaya Movement memberdayakan generasi muda agar mereka dapat berkontribusi secara aktif dalam pembangunan sosial dan ekonomi, menciptakan dampak positif yang luas dan berkelanjutan. Dalam acara penyerahan penghargaan ini, hadir Ratih Savitri Ali, Komite Investasi ParagonCorp yang menerima penghargaan. Dengan adanya apresiasi melalui penghargaan ini, ParagonCorp berharap dapat menjadi motivasi untuk semakin berinovasi dan berkolaborasi, serta menginspirasi perusahaan-perusahaan lain untuk turut berkontribusi dalam program pemberdayaan masyarakat melalui ZIS, sehingga tercipta ekosistem pemberdayaan yang lebih luas dan efektif di Indonesia.",
        "image": "https://akcdn.detik.net.id/visual/2024/07/18/paragon-terima-penghargaan-lewat-program-pemberdayaan-masyarakat-berbasis-zis_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Antisipasi Hal Buruk dengan Asuransi Kehamilan",
        "link": "https://finance.detik.com/foto-bisnis/d-7345150/antisipasi-hal-buruk-dengan-asuransi-kehamilan",
        "date": "Jumat, 17 Mei  2024 11:33 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/05/17/antisipasi-hal-buruk-dengan-asuransi-kehamilan-2_169.jpeg?w=200&q=",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Bhumi Varta Technology & McDonald Indonesia Kerja Sama Data Geospasial",
        "link": "https://inet.detik.com/business/d-6613863/bhumi-varta-technology-mcdonald-indonesia-kerja-sama-data-geospasial",
        "date": "Sabtu, 11 Mar 2023 22:10 WIB",
        "content": "No content found",
        "image": "https://akcdn.detik.net.id/visual/2023/03/11/bhumi-varta-technology-2_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Siap-siap Beasiswa S2 di ETH Zurich, Kampus Terbaik Versi QS WUR 2025: Europe",
        "link": "https://www.detik.com/edu/beasiswa/d-7441680/siap-siap-beasiswa-s2-di-eth-zurich-kampus-terbaik-versi-qs-wur-2025-europe",
        "date": "Rabu, 17 Jul 2024 08:30 WIB",
        "content": "Swiss Federal Institute of Technology Zurich atau ETH Zurich akan membuka beasiswa S2 dalam program Excellence Scholarship & Opportunity Programme (ESOP). Sebelum pembukaan pendaftaran secara daring pada 1-30 November 2024 mendatang, detikers bisa mulai menyiapkan persyaratannya. Beasiswa ESOP adalah beasiswa jenjang magister bagi calon mahasiswa yang ingin kuliah di ETH Zurich. Mahasiswa S2 on-going di kampus ini tidak dapat mendaftar. Beasiswa ESOP ETH Zurich meliputi biaya hidup dan studi CHF 12 ribu (Rp 216 juta) per semester, gratis biaya kuliah, mentorship, dan kesempatan berjejaring dengan ETH Foundation. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Informasi pendaftaran beasiswa S2 ETH Zurich 2024/2025 lebih lanjut dapat diaksesdi sini. Semoga bermanfaat, detikers.",
        "image": "https://akcdn.detik.net.id/visual/2021/08/03/eth-zurich-swiss-federal-institute-of-technology_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Bhumi Varta Technology-BPN Teken MoU Digitalisasi Informasi Geospasial",
        "link": "https://news.detik.com/berita/d-6561862/bhumi-varta-technology-bpn-teken-mou-digitalisasi-informasi-geospasial",
        "date": "Jumat, 10 Feb 2023 14:03 WIB",
        "content": "Bhumi Varta Technology dan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN) melakukan penandatanganan kerja sama dalam penyelenggaraan informasi Geospasial tematik pertanahan dan ruang yang terintegrasi melalui solusi digital pada Rabu (8/2). Turut hadir dalam acara itu Direktur Survei dan Pemetaan Tematik Agus Wahyudi Kushendratno, Chief Executive Officer BVT Minn Thant Tun, serta pendiri sekaligus investor BVT Martyn Terpilowski. \"Saya sangat senang dengan kolaborasi ini, sebab selama ini pihak ATR/BPN lebih sering berada di hulu atau mengumpulkan data dan sertifikasi, namun belum sampai ke bagian hilir,\" ujar Direktur Jenderal ATR/BPN Virgo Eresta Jaya dalam keterangan tertulis. Ia menambahkan saat ini pemerintah sedang mencoba untuk mengelola kekayaan informasi yang dimiliki sehingga dapat disajikan dan dimanfaatkan oleh masyarakat umum. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kita sadar bahwa kita tidak bisa berjalan sendirian, itulah kenapa kita bekerja sama dengan pihak luar, dalam hal ini Bhumi Varta Technology agar data yang dimiliki ATR/BPN bisa didistribusikan dan digunakan oleh masyarakat\", ucapnya. Kerja sama ini juga memungkinkan BPN untuk memonitasi data dan memanfaatkan teknologi geospasial dansistem informasi geografisdari BVT. \"Kami adalah perusahaan spasial dimana teknologi kami dibuat oleh orang Indonesia dan untuk Indonesia,\" ucap Martyn Terpilowski. Perjanjian ini juga diharapkan dapat membantu pemutakhiran kualitas data spasial serta informasi geospasial tematik di bidang pertanahan dan tata ruang. Untuk diketahui, Bhumi Varta Technology berdiri pada tahun 2018 dan merupakan salah satu penyedia location intelligence serta teknologi geospasial terbaik di Indonesia. Bhumi Varta Technology juga membuat peta sendiri dan menyediakan solusi buatan lokal untuk pemerintah Indonesia serta perusahaan. Saat ini, Bhumi Varta Technology memiliki 160 lebih karyawan bertempat di kantor pusat BSD dan memiliki klien baik dari badan pemerintah maupun perusahaan swasta. Kerja sama ini merupakan bentuk komitmen Bhumi Varta Technology untuk turut memajukan teknologigeospasialdi Indonesia. Selain itu, juga membantu agar data pertanahan dan tata ruang dapat dimanfaatkan oleh masyarakat luas dan memperkaya penajaman analisis ATR/BPN.",
        "image": "https://akcdn.detik.net.id/visual/2023/02/10/bhumi-varta-technology-1_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Kereta Tanpa Rel dan Taksi Terbang Segera Uji Coba di IKN",
        "link": "https://finance.detik.com/infrastruktur/d-7445089/kereta-tanpa-rel-dan-taksi-terbang-segera-uji-coba-di-ikn",
        "date": "Kamis, 18 Jul 2024 14:14 WIB",
        "content": "Pemerintah tengah mendorong percepatan penyediaan sarana dan prasarana di Ibu Kota Nusantara (IKN) jelang pelaksanaan gelaran Upacara HUT RI ke-79 pada 17 Agustus 2024 mendatang. Salah satunya ialah penyiapan transportasi massal canggih seperti kereta tanpa rel hingga taksi terbang. Deputi Transformasi Hijau dan Digital Otorita IKN, Mohammed Ali Berawi mengatakan, akan segera dilakukan Proof of Concept (PoC) atau uji coba dari transportasi Urban Air Mobility (Sky Taxi) dan Autonomous Rail Transit (ART) atau Trem Otonom. \"Proof of Concept (PoC) atau uji coba moda transportasi Urban Air Mobility atau Sky Taxi akan dilakukan pada akhir bulan ini di Bandara Samarinda,\" kata Ali, saat dihubungidetikcom, ditulis Kamis (18/7/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sedangkan untuk ART atau kereta tanpa rel asal China, lanjut Ali, rencananya akan mulai diujicobakan pada awal Agustus 2024. Hal ini selaras dengan transportasi tersebut yang dijadwalkan tiba di IKN pada akhir Juli ini. \"PoC untuk kereta api otonom atau ART akan mulai dilakukan juga pada minggu awal agustus menjelang perayaan hari kemerdekaan 17 Agustus di jalur utama sumbu kebangsaan KIPP (Kawasan Inti Pusat Pemerintahan) IKN,\" ujarnya. Namun Ali belum dapat memastikan kapan alat transportasi di atas mulai dioperasikan secara penuh di IKN. Pasalnya, usai uji coba akan dilakukan evaluasi terlebih dulu sehingga bergantung pada hasil rekomendasinya. \"Pembiayaan PoC yang dilakukan ditanggung oleh technology providers sendiri (pengiriman, instalasi alat, pengoperasian dalam waktu PoC dsb). Setelah itu, untuk pengadaan teknologi maka akan tetap dilakukan secara terbuka dan kompetitif,\" jelas dia. Ali mengatakan, sejalan dengan kesiapan sarana dan prasarana infrastruktur dasar yang tersedia seperti jalan di KIPP IKN, pembangunan sistem transportasi cerdas atau intelligent transportation system dengan memanfaatkan teknologi digital akan dilaksanakan mulai bulan depan. \"Seperti dimulainya pemasangan sensor/Internet of Things (IoT), camera, dan smart pole di wilayah KIPP, akan memungkinkan pemanfaatan big data dan artificial intelligence untuk dapat dilaksanakan di pusat komando IKN bulan depan,\" pungkasnya.  Simak Video 'Bertemu MBZ, Jokowi Tawarkan Proyek Financial Center IKN-Investasi Nikel':  [Gambas:Video 20detik] ",
        "image": "https://akcdn.detik.net.id/visual/2023/09/29/taksi-terbang-mejeng-di-hub-space-jcc-canggih-banget-3_43.jpeg?w=250&q=90",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "BRI perkuat keamanan digital dari serangan siber",
        "link": "https://www.antaranews.com/berita/4204470/bri-perkuat-keamanan-digital-dari-serangan-siber",
        "date": "21 jam lalu",
        "content": "Pewarta: PR WireEditor: PR WireCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/18/WhatsApp-Image-2024-07-18-at-18.19.45_671d9c33.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BRI terapkan strategi penguatan keamanan untuk cegah serangan siber",
        "link": "https://www.antaranews.com/berita/4204224/bri-terapkan-strategi-penguatan-keamanan-untuk-cegah-serangan-siber",
        "date": "23 jam lalu",
        "content": "Pewarta: Rizka KhaerunnisaEditor: Adi LazuardiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/bei17072024-1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BNPB dukung perkembangan teknologi lokal tingkatkan peringatan dini",
        "link": "https://www.antaranews.com/berita/4204014/bnpb-dukung-perkembangan-teknologi-lokal-tingkatkan-peringatan-dini",
        "date": "Kemarin 16:27",
        "content": "Pewarta: Prisca Triferna ViolletaEditor: Erafzon Saptiyulda ASCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/18/Screenshot-2024-07-18-at-16.17.08.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Peneliti gandeng Meta untuk analisis dampak media sosial bagi remaja",
        "link": "https://www.antaranews.com/berita/4203486/peneliti-gandeng-meta-untuk-analisis-dampak-media-sosial-bagi-remaja",
        "date": "Kemarin 12:41",
        "content": "Penerjemah: Farhan Arda NugrahaEditor: Siti ZulaikhaCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/04/26/meta-2.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Gubernur Sumbar targetkan 22.000 penduduk miskin ekstrem teratasi 2024",
        "link": "https://www.antaranews.com/berita/4203240/gubernur-sumbar-targetkan-22000-penduduk-miskin-ekstrem-teratasi-2024",
        "date": "Kemarin 09:24",
        "content": "Pewarta: Muhammad ZulfikarEditor: Risbiani FardaniahCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/18/WhatsApp-Image-2024-07-18-at-09.08.14_59e65b21_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Kemarin, beasiswa Baznas hingga solusi penggusuran Kantor PKBI",
        "link": "https://www.antaranews.com/berita/4203087/kemarin-beasiswa-baznas-hingga-solusi-penggusuran-kantor-pkbi",
        "date": "Kemarin 05:44",
        "content": "Pewarta: Tri Meilani AmeliyaEditor: Riza MulyadiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/01/WhatsApp-Image-2024-07-01-at-20.12.00-1.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jokowi-MBZ bahas kerja sama pembangunan pusat keuangan di IKN",
        "link": "https://www.antaranews.com/berita/4202499/jokowi-mbz-bahas-kerja-sama-pembangunan-pusat-keuangan-di-ikn",
        "date": "Kemarin 19:52",
        "content": "Pewarta: Rangga Pandu Asmara JinggaEditor: Agus SalimCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/IMG-20240717-WA0041-1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Cara hadapi debt collector pinjol",
        "link": "https://www.antaranews.com/berita/4202055/cara-hadapi-debt-collector-pinjol",
        "date": "17 Juli 2024",
        "content": "Pewarta: M. Hilal Eka Saputra HarahapEditor: Alviansyah PasaribuCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2021/12/17/WhatsApp-Image-2021-10-24-at-22.10.23_800-t-533_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Kemenkes upayakan akses internet di 3T, perluas layanan skrining",
        "link": "https://www.antaranews.com/berita/4201914/kemenkes-upayakan-akses-internet-di-3t-perluas-layanan-skrining",
        "date": "17 Juli 2024",
        "content": "Pewarta: Mecca Yumna Ning PrisieEditor: M. Hari AtmokoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2022/05/19/Screenshot_2022-05-19-13-12-34-06_439a3fec0400f8974d35eed09a31f914.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Kemenkes: WhatsApp untuk notifikasi skrining PTM guna upaya promotif",
        "link": "https://www.antaranews.com/berita/4201812/kemenkes-whatsapp-untuk-notifikasi-skrining-ptm-guna-upaya-promotif",
        "date": "17 Juli 2024",
        "content": "Pewarta: Mecca Yumna Ning PrisieEditor: SambasCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2023/12/13/IMG_20231213_205708.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Menperin sebut GIIAS jadi bukti sektor otomotif pacu inovasi",
        "link": "https://www.antaranews.com/berita/4201587/menperin-sebut-giias-jadi-bukti-sektor-otomotif-pacu-inovasi",
        "date": "17 Juli 2024",
        "content": "Pewarta: Ahmad Muzdaffar FauzanEditor: Adi LazuardiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/IMG_20240717_135416_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pelajar Indonesia di Hongaria gelar konferensi perdana teknologi hijau",
        "link": "https://www.antaranews.com/berita/4201248/pelajar-indonesia-di-hongaria-gelar-konferensi-perdana-teknologi-hijau",
        "date": "17 Juli 2024",
        "content": "Pewarta: Kuntum Khaira RiswanEditor: M Razi RahmanCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/IMG_7730.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "\"New Product Insider\" dari Mouser Electronics: Lebih dari 10.000 Komponen Baru Ditambahkan pada Triwulan II-2024",
        "link": "https://www.antaranews.com/berita/4201239/new-product-insider-dari-mouser-electronics-lebih-dari-10000-komponen-baru-ditambahkan-pada-triwulan-ii-2024",
        "date": "17 Juli 2024",
        "content": "Pewarta: PR WireEditor: PR WireCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/Mouser-Electronics.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "UPI Bandung sambut 23 mahasiswa internasional asal China",
        "link": "https://www.antaranews.com/berita/4201131/upi-bandung-sambut-23-mahasiswa-internasional-asal-china",
        "date": "17 Juli 2024",
        "content": "Pewarta: XinhuaEditor: Junaydi SuswantoCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/CjkinzN007005_20240717_CBMFN0A001.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BNI Ventures hadirkan BNV Arcade untuk memperkuat ekosistem startup",
        "link": "https://www.antaranews.com/berita/4200660/bni-ventures-hadirkan-bnv-arcade-untuk-memperkuat-ekosistem-startup",
        "date": "16 Juli 2024",
        "content": "Pewarta: Rizka KhaerunnisaEditor: Biqwanto SitumorangCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/16/WhatsApp-Image-2024-07-16-at-18.16.14.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Industri robot humanoid raih momentum, dorong perekonomian China",
        "link": "https://www.antaranews.com/berita/4200483/industri-robot-humanoid-raih-momentum-dorong-perekonomian-china",
        "date": "16 Juli 2024",
        "content": "Penerjemah: XinhuaEditor: Natisha AndarningtyasCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/16/CjkinzN007045_20240716_CBMFN0A001.JPG",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Aito M9 dari Huawei & Seres jadi mobil paling aman di China",
        "link": "https://otomotif.antaranews.com/berita/4200444/aito-m9-dari-huawei-seres-jadi-mobil-paling-aman-di-china",
        "date": "16 Juli 2024",
        "content": "No content found",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/14/SUV-Concept-AITO-M9-5.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "GoTo bawa inovasi AI lewat Dira si asisten suara berbahasa Indonesia",
        "link": "https://www.antaranews.com/berita/4200204/goto-bawa-inovasi-ai-lewat-dira-si-asisten-suara-berbahasa-indonesia",
        "date": "16 Juli 2024",
        "content": "Pewarta: Livia KristiantiEditor: Siti ZulaikhaCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/17/IMG_20240716_161931.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Airlangga: RI-AS bahas kerja sama bioteknologi pertanian",
        "link": "https://www.antaranews.com/berita/4200081/airlangga-ri-as-bahas-kerja-sama-bioteknologi-pertanian",
        "date": "16 Juli 2024",
        "content": "Pewarta: Bayu SaputraEditor: Biqwanto SitumorangCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/16/publikasi_1721089552_6695be103e38f.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "ACC hadirkan kemudahan dalam perpanjang STNK",
        "link": "https://otomotif.antaranews.com/berita/4199523/acc-hadirkan-kemudahan-dalam-perpanjang-stnk",
        "date": "16 Juli 2024",
        "content": "No content found",
        "image": "https://img.antaranews.com/cache/350x233/2011/03/20110302055810kreditastra280211-2.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Satelit telekomunikasi propulsi pertama China mulai beroperasi",
        "link": "https://www.antaranews.com/berita/4199517/satelit-telekomunikasi-propulsi-pertama-china-mulai-beroperasi",
        "date": "16 Juli 2024",
        "content": "Penerjemah: XinhuaEditor: Natisha AndarningtyasCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/16/CjkinzN007022_20240716_CBMFN0A001.JPG",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Universitas Mulia-BRIN riset solusi kelangkaan air bersih di IKN",
        "link": "https://www.antaranews.com/berita/4199418/universitas-mulia-brin-riset-solusi-kelangkaan-air-bersih-di-ikn",
        "date": "16 Juli 2024",
        "content": "Pewarta: Sean Filo MuhamadEditor: Endang SukarelawatiCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/16/WhatsApp-Image-2024-07-16-at-08.42.41.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pertamina Geothermal realisasikan dana IPO Rp3,61 triliun per Juni",
        "link": "https://www.antaranews.com/berita/4198998/pertamina-geothermal-realisasikan-dana-ipo-rp361-triliun-per-juni",
        "date": "15 Juli 2024",
        "content": "Pewarta: Muhammad HeriyantoEditor: Ahmad BuchoriCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/02/27/penawaran-perdana-saham-pge-ke-publik-142xl-dom.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Puan ingatkan aturan baru pinjol utamakan perlindungan masyarakat",
        "link": "https://www.antaranews.com/berita/4198545/puan-ingatkan-aturan-baru-pinjol-utamakan-perlindungan-masyarakat",
        "date": "15 Juli 2024",
        "content": "Pewarta: Melalusa Susthira KhalidaEditor: Chandra Hamdani NoorCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/08/Puan.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Gita Wiryawan: Teknologi berperan penting hadapi tantangan pendidikan",
        "link": "https://www.antaranews.com/berita/4198167/gita-wiryawan-teknologi-berperan-penting-hadapi-tantangan-pendidikan",
        "date": "15 Juli 2024",
        "content": "Pewarta: Lia Wanadriani SantosaEditor: Ganet DirgantaraCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/15/antarafoto-kuliah-umum-gita-wirjawan-170114-es-5.jpg.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Wapres dijadwalkan buka Munas ke-10 Forum Zakat pada Selasa",
        "link": "https://www.antaranews.com/berita/4198062/wapres-dijadwalkan-buka-munas-ke-10-forum-zakat-pada-selasa",
        "date": "15 Juli 2024",
        "content": "Pewarta: Benardy FerdiansyahEditor: M. TohamaksunCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/15/Masduki-Baidlowi-Jubir-Wapres.jpeg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BRI jadi bank nomor 1 di Indonesia versi The Banker Top 1000 Banks 2024",
        "link": "https://www.antaranews.com/berita/4197783/bri-jadi-bank-nomor-1-di-indonesia-versi-the-banker-top-1000-banks-2024",
        "date": "15 Juli 2024",
        "content": "Pewarta: PR WireEditor: PR WireCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/15/bri-4_1.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "BRI masuk daftar Top 1000 Banks 2024 versi The Banker",
        "link": "https://www.antaranews.com/berita/4197765/bri-masuk-daftar-top-1000-banks-2024-versi-the-banker",
        "date": "15 Juli 2024",
        "content": "Pewarta: Rizka KhaerunnisaEditor: Ahmad BuchoriCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/15/IMG-20240715-WA0002.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pertamina gelar Pertamax Turbo Drag Fest 2024 dukung olahraga otomotif",
        "link": "https://otomotif.antaranews.com/berita/4196991/pertamina-gelar-pertamax-turbo-drag-fest-2024-dukung-olahraga-otomotif",
        "date": "14 Juli 2024",
        "content": "No content found",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/13/1000136237.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "smartShift mengembangkan Tim Kepemimpinan dengan mengangkat Jagdish Sahasrabudhe sebagai Chief Technology Officer",
        "link": "https://www.antaranews.com/berita/4196847/smartshift-mengembangkan-tim-kepemimpinan-dengan-mengangkat-jagdish-sahasrabudhe-sebagai-chief-technology-officer",
        "date": "14 Juli 2024",
        "content": "Pewarta: PR WireEditor: PR WireCopyright © ANTARA 2024",
        "image": "https://img.antaranews.com/cache/350x233/2024/07/14/smartShift-logo.jpg",
        "is_fake": 0,
        "media_bias": "Antara"
    }
]